{
 "content": "市人民公园现在每天早上七点多到晚上都有老年人拿音响和话筒唱歌，声音非常大，严重干扰地王广场和东湖花园的小区的居民正常的生活，每天都生活在噪音中，希望能解决这个问题。老年人有兴趣爱好可以，但是总是超分贝的一展歌喉也要为其他人考虑一下。整个城市总是在一片轰轰的噪音中也不美，城市还是需要和谐与宁静。",
 "number": "182281",
 "title": "市人民公园噪音扰民  编号:182281",
 "url": "http://wz.sun0769.com/html/question/201804/366318.shtml"
}{
 "content": "沙田镇西太隆村泥头工业区道路截头钓鱼场空置土地,每天不定期泥头车装载渣土建筑垃圾往闲置土地投放,最高有七.八米高.原有树木砍掉,推埋面积几千平方米.推放建筑垃圾周边灰尘滚滚,沙尘粒到处飞扬.泥头车经过建筑垃圾掉在路边占用道路.下雨天推埋场泥石流倒塞排水渠造成周边工厂严重水浸.由于缺乏监管,工业区小孩跑到填埋场玩耍随便危险重重.梅雨天快到,山体滑波随时出现.借阳光网问政造福市民.3月20日投诉到现在还没收到回复,阳光热线没能帮市民投诉提供良好平台.",
 "number": "182282",
 "title": "3月20日申诉还没有回复  编号:182282",
 "url": "http://wz.sun0769.com/html/question/201804/366319.shtml"
}{
 "content": "东莞市厚街下汴广场每晚都有一群师奶风雨无阻的在舞台上跳舞，可恶的是要一直跳到快11点了还意犹未尽，还大声喧哗，让我们这些住在附近本地的居民苦不堪然，每晚孩子睡不好，大人也歇斯底里，一度被吵的压抑，无数次都想把那广场炸了。村委还放任不管，只求相关部门帮帮我们吧！",
 "number": "182285",
 "title": "下汴广场舞扰民  编号:182285",
 "url": "http://wz.sun0769.com/html/question/201804/366323.shtml"
}{
 "content": "房管局等政府部门领导：你们好！ 我反应的是常平丽城花园不能交易问题。我是13年在丽城花园7座买的房子。当时没有房产证，不过有关部门表示是因为开发商（隐贤山庄的老板）是因为欠了政府的钱，所以办不了，但是个人都补齐那部分钱就可以办。当时我自己交钱办理了房产证。不料，几年后，17年开始听说，现在不能进行交易和买卖了，是因为房子设计在红线图之外。我就纳闷，如果有不能过户的风险，为什么房产证当时可以办理？感觉受到被房产局欺骗的感觉。 请问现在为什么又不能交易？之前可以？是在自打嘴巴吗？同时我也了解到，隐贤山庄的老板在这边也有好几栋违法的建筑，希望有关部门彻查，坚决杜绝这样的害马之群在欺骗老百姓的血汗钱！！！",
 "number": "182284",
 "title": "常平丽城花园不能交易问题  编号:182284",
 "url": "http://wz.sun0769.com/html/question/201804/366322.shtml"
}{
 "content": "南城元美路与元美中路路口的红绿灯，靠近海悦酒店一侧，大量车辆在南向红灯时，从右侧绕行海悦酒店一向，经常引起交通隐患，存在多年了，希望重视。",
 "number": "182319",
 "title": "南城元美路与元美中路路口红绿灯车辆违规绕行问题  编号:182319",
 "url": "http://wz.sun0769.com/html/question/201804/366363.shtml"
}{
 "content": "在长安锦厦长安综合市场一带，治安警察在358省道和旁边的路上的电动车进行围追堵截，收缴电动车，如果因此造成的各种事故由谁负责，对电动车进行禁止这是无可厚非的但是这种暴力执法真的好吗？既然国家有明文规定对超标的电动车禁止上路，为什么这些超标的车交1200元费用又会放出来，既然是超标的才会禁止，怎么给钱又能上路，请问，这就是当代共产党的领导的警察，知法犯法。",
 "number": "182286",
 "title": "长安锦厦警察治安围追堵截电动车  编号:182286",
 "url": "http://wz.sun0769.com/html/question/201804/366324.shtml"
}{
 "content": "东莞市莞城区阮涌路是单向行使道路，由于是老道路，路面狭窄，加上有阮涌小学，该路段小学生上下课时间段经常有车辆逆向行使，导致现场交通堵塞。 一直以来都有向贵大队反映情况，但一直没有得到贵大队重视！违法车辆导致现场经常堵车，小学生穿行其中！贵大队漠视群众诉求，无视小学生上下学的人身安全！ 希望贵大队重视问题的严重性！严肃处理逆行违法行为，还当地居民的正常便利出行，还小学生的安全出行环境！",
 "number": "182289",
 "title": "投诉莞城大队漠视群众诉求，无视小学生上下学的人身安全！  编号:182289",
 "url": "http://wz.sun0769.com/html/question/201804/366327.shtml"
}{
 "content": "来莞多年，咬着牙买了带2个学位的学区房，现在孩子一个三年级，一个待产中，现在政府说取消就准备取消了，所谓三年缓冲无法做到前后政策连贯，按规定后面两个小孩都无法入公办读书，试问学区房政策是政府定的，我们这些刚需家长欠了银行和亲友一大屁股帐刚买过来还没使用就被取消了，对我们公平吗！时代变了，政府政策有变化也能理解，可是我这个学位房子是在你政策要变之前购买的，要变的应该是你政策出台之后的房子，强烈要求出台政策前购买且没有使用的学位能够正常使用到义务教育完！ 政府出台政策应该有连贯性，希望政府能还平民一个公道，老房老政策，新房新政策！",
 "number": "182290",
 "title": "关于东城街道取消学位房的问题  编号:182290",
 "url": "http://wz.sun0769.com/html/question/201804/366328.shtml"
}{
 "content": "东莞市莞城区大西路是单向行驶道路，由于是老道路，路面狭窄，加上两边是商铺，平时均有车辆停放，一般只够一台车辆单向行使。 近期该路段经常有车辆逆向行使，导致现场交通堵塞。 现特向贵大队反映情况，希望能引起贵大队重视，严肃处理逆行违法行为。 还当地居民的正常便利出行。",
 "number": "182287",
 "title": "东莞市莞城区大西路车辆逆行违法严重  编号:182287",
 "url": "http://wz.sun0769.com/html/question/201804/366325.shtml"
}{
 "content": "清溪镇渔梁围村清渔路173号三新百货门口的化妆品店和华莱士和麦巴克，每天从营业开始到晚上12点，门口一直都放着音响，一直放的很大声，附近的新莞人白天吵的基本无法午休，晚上基本不能早休息，旁边就是学校，附近住得都是学生居多，从2018年2月，一直投诉到4月，东莞12345热线，但是却不能让音响消停，却每天一样，希望有关部门确实要下来好好巡查一样，不要像走过场一样！",
 "number": "182293",
 "title": "噪音严重影响  编号:182293",
 "url": "http://wz.sun0769.com/html/question/201804/366332.shtml"
}{
 "content": "香树丽舍后门高新西路路灯问题，长期得不到解决，每次走在那漆黑的马路上，都会觉得东莞市政府又在忽悠老百姓了，不为民办实事的政府。每次有人投诉高新西路的问题得到的答复就是已经在规划，在招标阶段，我想问下政府，招个标需要多久，高新西路的路灯什么时候可以弄好，能给个明确的时间答复下老板姓吗？每次都复制粘贴第一次的回复来糊弄老百姓有意思吗？能否给个明确的时间告知我们这一带居住的居民高新西路的路灯什么时候可以弄好？？？？？？？",
 "number": "182294",
 "title": "香树丽舍后门高新西路路灯问题  编号:182294",
 "url": "http://wz.sun0769.com/html/question/201804/366333.shtml"
}{
 "content": "“东莞南城星空学生接送站 （地址：东莞市南城区新城城市中心菊香苑4栋308，共三个房间，午托学生共约20人左右），无照经营，该午托机构阿姨黄阿姨平日经常对孩子们进行辱骂，甚至并当着孩子们的面辱骂家长，其中有孩子在不同日期用电话手表录音并传给家长（家长可以出示录音作证）,2018年3月15日此黄姓阿姨更是殴打孩子 （此接送站其中一个男生房间8个人打了6个），我孩子不同部位均有受伤，我已报警并将此事投诉到教育局，现南城社会人事局已经回复，该站于2015年6月取得民非登记证书，并在2016年7月注销牌照，如此黑心机构无证经营已久，盼相关部门核查并给予严厉惩处,还孩子们一片净土！！！ 谢谢！！！",
 "number": "182295",
 "title": "东莞南城黑心午托无照经营，殴打辱骂孩子  编号:182295",
 "url": "http://wz.sun0769.com/html/question/201804/366334.shtml"
}{
 "content": "本人有位于东莞市东城区主山涡岭峰景路峰景楼一商品房（即电排宿舍），于2000年购置，房屋用途：商住，占有份额：全部，所有权性质：私有，土地使用权来源：划拔，土地使用权性质：集体。有红色的房地产权证，现在为何不能过户？过户问题如何解决？",
 "number": "182292",
 "title": "有红本房产证为何不能过户  编号:182292",
 "url": "http://wz.sun0769.com/html/question/201804/366331.shtml"
}{
 "content": "南城水濂小区烂尾楼盘(万科翡丽山旁边)闲置多年,多栋整齐新楼,里面配套完善,有绿化,停车位,商铺,电梯等等.此楼盘听说新做好后一直没有人住.一直闲置.高楼大厦,远看铁栏生锈,玻璃破碎,杂草丛生.真是心痛,如此繁华城市,生态城市竟然有此事发生?为什么做之前未调查?做好后没有人住是什么原因,花了这么多钱的烂尾这么多年也没有办法处理?难道真要这样浪费国家资源?有点想不通.",
 "number": "182298",
 "title": "南城水濂小区烂尾楼盘闲置多年,从未有人管,资源浪费,影响市容!  编号:182298",
 "url": "http://wz.sun0769.com/html/question/201804/366340.shtml"
}{
 "content": "公交车站没有硬底化，每天在泥土上行走，造成沙尘滚滚，因本人有哮喘，因此使我的病情更加严重，晚上汽车不定时发出“请注意倒车”的声间较大，影响正常休息，望有关部门处理，本人的生命健康就靠你们了，感谢万分！",
 "number": "182297",
 "title": "投诉寮步镇公交站沙尘滚滚，污染空气！  编号:182297",
 "url": "http://wz.sun0769.com/html/question/201804/366338.shtml"
}{
 "content": "黄江碧桂园翡翠山周边原计划建一运动休闲公园，后不知为何只建一半剩下的废弃了，并搭建了废品收购站，推放很多垃圾未处理，严重影响市容市貌",
 "number": "182301",
 "title": "黄江碧桂园翡翠山周边垃圾成堆  编号:182301",
 "url": "http://wz.sun0769.com/html/question/201804/366343.shtml"
}{
 "content": "道路灰尘太大，大到无法想象，在这里进出的人都影响非常大，强烈建议洒水车可以偶尔清洗一下路面，",
 "number": "182302",
 "title": "四乡西华去东上板业的道路灰尘满天飞  编号:182302",
 "url": "http://wz.sun0769.com/html/question/201804/366344.shtml"
}{
 "content": "本人住于寮步镇横坑，目前有一同村村民钟*崇。于今年3.10开始对我家不断骚扰。至今为止发恐吓短信恐吓我家人要我家人的命。昨日又再一次发信息恐吓我亲属，并且像我亲属勒索30万。3月至今这过程中曾对我与我老婆拦路阻扰滋事骚扰数次，都有截图为证。目前第一次发信息恐吓我亲属，当晚就去横坑派出所报警，然而派出所方面就是有大事化小小事化了的态度处理事情，觉得只是亲属吵架，殊不知对方一而再再而三的骚扰我与我亲属。今天上午得知对方再次恐吓我亲属，我报警只是告知我只是接警并且转告横坑派出所事了。告诉我没有相关法例处理这种事情，那么告诉我别的地方怎么就可以拘留呢？而这边的处理就这样？身为普通人是要正常生活以及上班的，身为派出所和警务人员难道不应该积极处理案件，把违法犯罪行为消灭在萌芽状态吗？赤裸裸的勒索敲诈，滋事扰民；刚刚习主席才说要扫黑除恶，这难道不是一种黑一种恶？非要让矛盾问题激化到斗殴，民事案件刑事案件程度才有解决方案？别的不说，请求寮步公安局秉公处理！！！还我们和谐生活！",
 "number": "182291",
 "title": "派出所不作为，说好的和谐社会？  编号:182291",
 "url": "http://wz.sun0769.com/html/question/201804/366329.shtml"
}{
 "content": "贵局的之前182160的回复并没有解决我的问题，我的小孩是2011年11月出生的，现在已经满6周岁了，我就想问的是转过来究竟是读一年级，还是读二年级，现在的情况是学校说读一年级（已有学籍号留级）不收，读二年级（未满7周岁）也不收，请问究竟该怎样处理学校才会收！问：关于小孩转学问题  编号:182160      来东莞工作已经十四年，目前小孩由老人在湖南老家照顾上一年级。农村小孩相差半岁是可以入学籍号的，现在由于老人年事已高，无法照顾，要转到我们身边读书。但根据目前咨询的学校都说年龄不到不收，请问像这种地方差异留下的问题，我们做家长的怎么样办理才能让小孩在东莞正常入学？我家小孩的学籍号是L430422201111280131。根据【教基一厅〔2016〕2号-教育部办公厅关于进一步规范中小学生学籍管理相关问题处理的通知】不是说不得将学籍作为入学和转学条件吗？上一年级也行，如果实在不能留级就继续上二年级也可以，【根据《中华人民共和国义务教育法》第十二条：父母或者其他法定监护人在非户籍所在地工作或者居住的适龄儿童、少年，在其父母或者其他法定监护人工作或者居住地接受义务教育的，当地人民政府应当为其提供平等接受义务教育的条件】总不能让我小孩完全失去在外地接受义务教育的机会吧，求解决！",
 "number": "182304",
 "title": "关于转学的问题  编号:182304",
 "url": "http://wz.sun0769.com/html/question/201804/366345.shtml"
}{
 "content": "清溪香芒东路118号，外贸大厦，建造已久，外墙现在脱落严重，是大马路边，每天行人很多，6楼，8楼随时有伤人死人的事发生，已投诉多个部门，全是推委，87293779城管，87899733城建办，都说与之无关，想问一下，外墙维修基金收着到底是做什么用的，一定要死了人相关部门才出来调解吗？",
 "number": "182307",
 "title": "外墙脱落  编号:182307",
 "url": "http://wz.sun0769.com/html/question/201804/366349.shtml"
}{
 "content": "多次投诉東莞东莞市宏奥电子科技有限公司，长期发出难闻的气味，令到附近居民非常难受，希望有关部门给予处理，还居民一个清新的生活环境。常平环保分局都不做事的，打电话投诉就说向上面反映，明显是不做事的，浪费纳税人的钱。编号180226投诉回复：“废气处理设施处理后排放，但该处理设施处理效果不理想，现场仍感到一定异味”，那么为什么不处理？现在还是每天都排放难闻的废气（15到20分钟排一次），如果你们生活在这样的地方看会不会有意见？",
 "number": "182309",
 "title": "第二次投訴东莞市宏奥电子科技有限公司长期发出难闻的气味  编号:182309",
 "url": "http://wz.sun0769.com/html/question/201804/366353.shtml"
}{
 "content": "本人余2017年6月签订购房合同，购买高埗新世纪颐龙湾的一套房，在6月与建行高埗支行签订贷款协议，当时约定以基准利率4.9贷款，已出同贷书，现在已过了10个月了，贷款还没下来，一个月往后推一个月，现在还被告知，银行现在优先放款利率高的，同意贷款利率上浮5%，可以优先放款，但即使接受加息，也不保证一定可以放款。我们只是普通的工薪阶层，省吃俭用，好不容易可以有个家，而且还是一个小家，你们却迟迟不放款，当时买房也是各种计划才决定买此房，房贷已经是我们的上限了，还要照顾家里的老人，如果要加息放款，你还要我一家人吃饭吗？不是说排队放款吗？为什么排的这么不公平? 都已经等了10个月了，结果房子迟迟得不到。本来想着拼搏了这么多年，可以给小孩子一个舒适的家。这些都是我们得血汗钱，都是我们认真真上班，每天省吃捡用存下来的，还借了亲戚朋友的钱。希望相关领导可以考虑下平穷人生活得苦恼。",
 "number": "182308",
 "title": "建行高埗支行等待10个月还不款  编号:182308",
 "url": "http://wz.sun0769.com/html/question/201804/366352.shtml"
}{
 "content": "本人多次投诉坑口社区红荔路140号后门，小贩放学期间中午11:20-12:30，下午4:00-5:30分在实验小学大门右边小巷乱摆乱卖，影响交通出行，周围成垃圾场一样，严重影响我们的生活和小朋友的身体健康，多次投诉寮步城管不执法，包笓他们，回执给我们答复没有这些现象，本人实分不满，望社会各界人士帮忙代发此事。谢谢",
 "number": "182312",
 "title": "小贩乱停乱摆，城管不执法  编号:182312",
 "url": "http://wz.sun0769.com/html/question/201804/366356.shtml"
}{
 "content": "位于寮步镇蟠龙路与翠香路交汇处的寮步镇公共汽车有限公司，那里没有硬底化，成百辆公共汽车每天在泥土上行走，造成沙尘滚滚，因本人有哮喘，因此使我的病情更加严重，晚上汽车不定时发出“请注意倒车”的声音较大，影响正常休息，望有关部门处理，本人的生命健康就靠你们了，感谢万分！",
 "number": "182313",
 "title": "投诉寮步镇公共汽车有限公司晚上嘈声扰民且地面没有铺水泥，沙尘滚滚，污染空气！  编号:182313",
 "url": "http://wz.sun0769.com/html/question/201804/366357.shtml"
}{
 "content": "最近道滘都出现手机无服务甚至信号不好的情况 因为手机没有信号的情况下导致到我们联系甚至工作出现阻碍 这个建议希望能在道滘有进一步的改善",
 "number": "182315",
 "title": "道滘镇信号出现无服务甚至信号不好的情况  编号:182315",
 "url": "http://wz.sun0769.com/html/question/201804/366359.shtml"
}{
 "content": "尊敬领导们,持有社保卡看病去大点的医院还需要转诊,这很不人性化。例如：明明可以去方便自己的医院看病,却要舍近求远地去指定的医院。如果半夜急诊，指定的社区诊所都有没人上班，确定能开转诊单吗,等等种种不便。我们的大领导们，你们扪心自问心底有没有真正为百姓考虑过？希望管理者们切实为百姓办实事办好事。",
 "number": "182314",
 "title": "社保卡看病需要转诊很不人性化,希望取消转诊方便市民  编号:182314",
 "url": "http://wz.sun0769.com/html/question/201804/366358.shtml"
}{
 "content": "万江华南摩尔37度2酒吧噪音扰民极度严重,每天晚上从10点直到凌晨2点甚至3,4点,低音炮噪音直传我北大资源御湾小区33楼,家里老人小孩无法入睡,大人一夜休息不好,非常影响生命健康,我小区多人向万江区政府区城管局相关部门投诉反映,都以该酒吧报建设施达标,噪音未超标为由搪塞我们老百姓,难道几百人的感觉都是错觉.现我小区人心惶惶,议论纷纷,并成立了反噪音微信群,确保在合法的前提下争取我们的权利不受侵害.望市政府相关部门为我们老百姓做主,铲除37度2酒吧这种危害社会的毒瘤.",
 "number": "182316",
 "title": "万江华南摩尔37度2酒吧噪音扰民极度严重  编号:182316",
 "url": "http://wz.sun0769.com/html/question/201804/366360.shtml"
}{
 "content": "您好，我想请问下，现在驾驶证考取的有关问题： 首先，为什么已经考取通过的科目，还要返回去补回学时，有什么意义？ 然后，我本人已经在2016年报名之时，已经亲自去过现场参加面授6小时，为何现在我要考科目三的时候，提示我没有面授6小时，而又要再次去现场面授。这到底是系统问题，还是人为的问题， 我想请问下，这是什么原因，这又有什么意义，跑一趟过去不容易，这样无形中给大家都带来了很多麻烦。",
 "number": "182318",
 "title": "关于驾驶证考证问题  编号:182318",
 "url": "http://wz.sun0769.com/html/question/201804/366362.shtml"
}{
 "content": "东莞国境口岸医院乱收费。夸大患者病情，利用患者恐惧心理，加多医疗项目，收取高昂费用！",
 "number": "182278",
 "title": "医院乱收费  编号:182278",
 "url": "http://wz.sun0769.com/html/question/201804/366315.shtml"
}{
 "content": "大岭山镇振华路112号工地，晚上六点到零晨5点，有大量泥头车严重超载，冲禁区，至电大岭山交警大队报警，大岭山交警大队不出警，不处理。",
 "number": "182236",
 "title": "大岭山交警大队不作为  编号:182236",
 "url": "http://wz.sun0769.com/html/question/201804/366259.shtml"
}{
 "content": "广东创新科技职业学院隔壁的施工单位通宵作业，噪音太大,严重影响居民休息，之前打12345热线投诉过，市城管局介入后，并未规范施工时间，变本加厉，希望严惩！！",
 "number": "182239",
 "title": "施工噪音严重扰民  编号:182239",
 "url": "http://wz.sun0769.com/html/question/201804/366262.shtml"
}{
 "content": "厚街菊塘元头新村五巷一号有一家无证烤鱼店每天下午5点开始营业到半夜二三点，油烟、噪音很大，希望相关部门去处理。         谢谢！！",
 "number": "182241",
 "title": "油烟、噪音  编号:182241",
 "url": "http://wz.sun0769.com/html/question/201804/366264.shtml"
}{
 "content": "2018年4月9日早上7点20分我在三星村委公交站等7路公交车（青黄开往汽车站方向），司机不停车，直接摇手开走了。没有看清楚车牌。想知道他为什么要飞站！！？错过那一趟就基本要上班迟到。既然公交车为广大市民提供出行方便的，如果这样的话反倒给市民带来了不便！另外为什么首班车要将近7点才开始发车，明明规定的是6：30，晚20分钟发车，读书的上班的都挤到一块了，给出行带来很大不便。无规矩就不成方圆，望有关领导彻查！",
 "number": "182240",
 "title": "清溪七路公交车  编号:182240",
 "url": "http://wz.sun0769.com/html/question/201804/366263.shtml"
}{
 "content": "Ts#158089梁*雄#道滘交警大队#事故未定责，私放肇事车辆；恐吓我方驾驶人员要扣车一个月。",
 "number": "182243",
 "title": "交通事故扣车  编号:182243",
 "url": "http://wz.sun0769.com/html/question/201804/366267.shtml"
}{
 "content": "尊敬的领导：    东莞这个城市已经越来越成为宜居城市了，但公共交通这方面却远远不能跟上城市的发展。今天反映一下关于公共交通（公汽）方面的问题：1、镇街很多公交站没有公交牌，更不用说是那种可以遮挡的那种了，没有公交牌群众连这里是否有站都不知道，造成公共资源的极大浪费。2、很多有公交牌，但是公交牌上的信息不全及站牌污损严重。比如横沥镇的“安娜花园”站，据我所知至少有“807路、815路、817路、837路”等线路经过，但公交牌只显示有“815路、817路”，信息更新不及时给群众出行带来极大的不方便。3、公交牌上乱贴现象严重，对公共设施极大的不尊重。鉴于以上情况，建议如下：1、对全市范围内的公共汽车站进行排查，如发现设置了站却没有明显标志或者没有站牌的立即启动加装以上设施的工作。2、加强对公交站台的巡查及维护工作，对公交牌的信息进行核对，如信息缺失应马上进行补充（改现象比较普遍，很多站台都是空白的，一个路线指示都没有）。3、对公共设施上的乱贴乱涂现象进行清理，还市民一个整洁、良好的候车环境。公共设施是否齐全、合理等对提高城市形象有很大影响，恳请领导重视以上问题，督促相关部门尽快开展以上工作。谢谢！",
 "number": "182244",
 "title": "关于公交站台及配套设施问题  编号:182244",
 "url": "http://wz.sun0769.com/html/question/201804/366268.shtml"
}{
 "content": "大朗镇黄草朗楼林区525号门前道路有大量垃圾以及废旧电动车霸占半条道路，望有关部门处理一下",
 "number": "182245",
 "title": "垃圾以及废旧电动车大量占道  编号:182245",
 "url": "http://wz.sun0769.com/html/question/201804/366269.shtml"
}{
 "content": "2018年3月29日六点多德尔未来科技控股集团股份有限公司东莞百得胜智能橱柜公司（股票代码002631）员工卫*涛(今年四十三岁)被发现死于宿舍楼下。厂方通知家属。家属30日下午赶到被告知人已运到殡仪馆，家属现在茶山厂方置之不理，还说随便家属怎么处理。厂方责任说是和工厂沒有责任——事实是出事地点是一个巡逻点，如果按时巡逻早点发现就不会发生这么严重的后果我的亲人年轻的生命没有了，我不能知道事实。作为弱势群体，希望社交媒体及社会公众和广大网民积极行动起来，给予舆论支持，和谐法治社会，以人为本。作为一家上市公司，社会道德缺失，草菅人命。我是卫*涛的弟弟卫*生。我哥哥今年四十三岁，1993年开始来东莞打工，在百得胜工厂工作十几年。家里老人常年有心脏病现在还不敢告知，妻子儿女失去亲人还面临失去生活来源。请求相关媒体报道和社会公众网友及有关领导的帮助。朗朗乾坤，希望还死者及家属公道。卫*生电话.微信1553856****（来自天涯社区客户端）",
 "number": "182249",
 "title": "请求为农民工主持么道  编号:182249",
 "url": "http://wz.sun0769.com/html/question/201804/366274.shtml"
}{
 "content": "34路车现在是越来越不按时间来开车了，按以往正常的，我在蛤地这个站等车往天安数码城，大概7点40多分会有一趟的，但是现在经常没有，这个点坐车是大部分上班的，真的很不方便，一个星期起码有3.4天坐不到，就昨天跟今天都没有！",
 "number": "182248",
 "title": "投诉34路车！早上经常不按时间发车，给上班族带来很大不便  编号:182248",
 "url": "http://wz.sun0769.com/html/question/201804/366273.shtml"
}{
 "content": "江贝旧村小区里一大早就在建房。很晚也才停工。小区里住着租客外来工。清明小长假及平时上下班还有休息日。吵得没法休息。另外那么多建房都是电梯楼。不是违建吗？如果镇政府不能管。我们只能投诉到市省一级了.",
 "number": "182250",
 "title": "江贝旧村乱建房。没人管吗  编号:182250",
 "url": "http://wz.sun0769.com/html/question/201804/366277.shtml"
}{
 "content": "我是厦岗南湖公园周边住户(宝都旅馆旁边),本来南湖公园经过厦岗社区多年的建设,环境优美,休闲人员众多,可是总是忽然会碰到一些狗,有绳子牵着的还好,可总是有很多是没有牵着的,而且是体型硕大的那种,小孩子经常吓得哇哇大哭,其实大人也是胆颤心惊的,狗突然发疯的事情听得太多了.有时提醒狗主人注意一点,那些人气焰十分嚣张的,比如说咬到你了吗?咬死你了吗?你管得着吗之类的,旁边的人有时也是敢怒不敢言的,望主管部门加强管理,还大家一个和谐的生活环境,谢谢!",
 "number": "182251",
 "title": "长安厦岗南湖公园狗狗扰民  编号:182251",
 "url": "http://wz.sun0769.com/html/question/201804/366278.shtml"
}{
 "content": "根据中华人民共和国公安部第 102 号令第四十条 机动车所有人可以在机动车检验有效期满前三个月内向登记地车辆管理所申请检验合格标志。为什么我辛辛苦苦预约，到了早上一大早去桥头交警大队领取年检标志，却说我买的车险是5月5日生效，我4月9日去交警大队领取年检标志，为什么说4月不能领取，要等到5月才可以去办理？",
 "number": "182255",
 "title": "车子的年检标志可以提前多长时间去领？  编号:182255",
 "url": "http://wz.sun0769.com/html/question/201804/366287.shtml"
}{
 "content": "我是塘厦镇一名业主，因回老家发展，将名下房屋出售。在2017年11月30日批准放贷的，现已经过了5个月，贷款还未收到。计划今年结婚的，买婚房的首付款都是借的，同时还有各方面的开支都非常大，忘你们能尽快办理，缓解压力。",
 "number": "182256",
 "title": "批准房屋贷款已经5个月了，还未收到钱  编号:182256",
 "url": "http://wz.sun0769.com/html/question/201804/366288.shtml"
}{
 "content": "虎门镇怀德村雅瑶新区6巷4号（永相缘便利店隔壁）居民区有一个无证经营的烧烤摊。晚上6点钟左右就开始烧烤，烧烤的产生大量烟雾，臭气熏天，严重影响人体身体健康而且晚上使用抽风机，产生大量的噪音，周围了隔了3-4条巷子都可以听到，特别晚上10点以后，到处都安静下来，声音更加的清楚，这个噪音一直持续到凌晨1-2点，严重影响人入睡，弄得失眠严重请有关部门查处此处违法经营的烧烤店。谢谢！！！！",
 "number": "182252",
 "title": "投诉居民区无证露天烧烤摊，污染空气和制造噪音  编号:182252",
 "url": "http://wz.sun0769.com/html/question/201804/366279.shtml"
}{
 "content": "关于编号:179694  的投诉，住建局回复：一、关于房屋户型与样板房不符的问题，经南城住建局工作人员核对图纸及竣工验收材料，该项目按照报建图纸施工并通过验收。二、关于房屋漏水、房屋内装饰装修问题。经协商，开发商表示同意进行整改。目前，房屋内装饰装修问题已整改到位，房屋漏水问题正在整改中。我们暂时不能完全接受，原因如下： 一、给我们的图纸里没有这个柱子，请问贵局核对的是什么图纸？这各份图纸之间是什么关系，贵局怎么保证消费者的权益？ 二、漏水问题还在整改，我们就没法收楼。合同约定，是3-1日交楼。那这后面的时间要怎么赔给我们？请贵局对我们以上问题进行回复，谢谢！",
 "number": "182257",
 "title": "南城蜂汇广场交楼与户型图不一致，结构也与样板房不一致（后续）  编号:182257",
 "url": "http://wz.sun0769.com/html/question/201804/366289.shtml"
}{
 "content": "工商局领导，您好。我们收到贵局回复180284号关于与蜂汇广场发生的购房纠纷问题的信件收悉，现回复如下：接到该投诉后，我局工作人员联系投诉人了解情况，投诉人表示不要求我局进行调解。鉴于此情况，我局对该投诉不予受理。而投诉人举报被投诉方虚假宣传的问题，经核查，暂无证据显示被投诉方存在虚假宣传行为，且投诉人亦无法提供相关证据，因此，我局决定不予立案并已回复投诉人。但我们很奇怪，我们一直是希望贵局进行调解的呀，为什么说我们不要求呢？资料我们也有提供呀。谢谢！",
 "number": "182259",
 "title": "蜂汇广场销售欺骗消费者",
 "url": "http://wz.sun0769.com/html/question/201804/366291.shtml"
}{
 "content": "一个叫“打造高埗为东莞后花园”的口号，早已写进了高埗未来5年发展的战略中。但作为一条连接新兴工业园区的主干道却出现2个极端的表现。创兴路佰旺工业园区（该地块为高埗镇外经贸所有）就搞得漂漂亮亮，另一端凌屋村新村就显得反差太大，泥路一条。麻烦市规划局监督下一级镇属部门，详细给一个不修路的理由啦，同一路镇属道路出现不同“待遇”。",
 "number": "182260",
 "title": "高埗镇创兴路一路出2个极端。凌屋村市民出行吃尘多  编号:182260",
 "url": "http://wz.sun0769.com/html/question/201804/366292.shtml"
}{
 "content": "投诉     樟木头圩镇兴达街九号楼十号楼(华泰商行批发部)后面的小巷子被随意堆放粪便等污物在空气当中，臭气熏天，恶心死附近的街坊邻里。由于9号楼10号楼等几栋楼是老楼房，这些楼层的排污管没有对接城区的化粪池，化粪管直接对接街道下水道，粪水直接排入街道下水道。但街道下水道很容易造成堵塞，是楼房的主人还是什么工作人员就通下水道，他们挖出来的粪便随意堆放在巷子里的地板上。2018年4月2日堆放的粪便至4月9今未处理。粪便不仅未处理， 而且粪量还在增加。粪便等污物直接暴露于空气当中，臭气熏天，恶风时不时扫荡街道，几条街每天都发出阵阵恶臭，次条巷子容易滋生细菌、蚊子，是城区的死角更是污点。长期以来，这条下水道一堵塞，他们就淘粪便等污物随意堆放在这条巷子里。希望有关部门督促他们尽快处理巷子里暴露在空气当中的粪便等污物，更希望有关部门督促业主处理好整栋楼的排污管对接城区的化粪池，不要这样随意处理粪便等污物。谢谢！",
 "number": "182263",
 "title": "樟木头街道随意暴露粪便在空气当中，臭气熏天  编号:182263",
 "url": "http://wz.sun0769.com/html/question/201804/366295.shtml"
}{
 "content": "你们东莞的假烟怎么这么多？投诉过3次以上了，还是一点没有改变？？？】你们是不是内鬼太多，或者你们东莞烟草局一直就是监守自盗？不然怎么可能出现现在东莞遍地都是假烟的情况？？？全国这么多地方，就东莞的假烟最多，甚至连美宜佳这些连锁店都有假烟销售夜路走多了，总会碰到鬼的不是不报，时候不到",
 "number": "182265",
 "title": "你们东莞的假烟怎么这么多？投诉过3次以上了，还是一点没有改变  编号:182265",
 "url": "http://wz.sun0769.com/html/question/201804/366298.shtml"
}{
 "content": "滘联社区由消防设备厂至107国道路段，整改仍无效果。小车同样难行。请社区或区政府的领导自已驾车去体验一次吧。。。",
 "number": "182266",
 "title": "滘联路段真心不敢走了。。。  编号:182266",
 "url": "http://wz.sun0769.com/html/question/201804/366299.shtml"
}{
 "content": "2018-04-08    上午在北栅加油站上车乘坐802到白马站，投币是4块，刷卡是9折3.6,    当晚去地铁站充值顺便查询交易明细时发现早上10：56这次搭车扣了5.4，是按全程扣费的，我很清楚记得上下车都滴卡了，还提示我充值，所以我想问下相关部门，到底是刷卡系统出问题了，还是人为设置的，出问题有没要改进的，万一没有留意是不是就这样算了，还有之前的搭乘有没出现类似的情况，毕竟查询只能查最近的几次搭乘记录而已。望有关部门给个说法，谢谢    卡号：03746334",
 "number": "182264",
 "title": "东莞通公交卡乱扣费  编号:182264",
 "url": "http://wz.sun0769.com/html/question/201804/366296.shtml"
}{
 "content": "厚街新城88与景豪酒店一河两岸，社区车辆乱停乱放，堵塞交通，屡禁不止，交通混乱！希望相关执法部门跟踪解决。",
 "number": "182267",
 "title": "乱停乱放，无人管，执法部门不作为  编号:182267",
 "url": "http://wz.sun0769.com/html/question/201804/366300.shtml"
}{
 "content": "最近一段时间 ,傍晚和晚上时间(白天少走,不知道有没有)从东莞走东部快速到桥头(桥头到东莞也有相同情况), 每次都见到不少泥头车,22个轮子的大车,拉的满满的一车沙子, 有没有超载我不是专业人士不好判断,但这些车子一直占用左侧小车车道, 车牌都是看不清的,车型都是一样, 估计是同一个公司的.....如图(注意不是同一辆车):",
 "number": "182268",
 "title": "东部快速泥头车长期占用左车道  编号:182268",
 "url": "http://wz.sun0769.com/html/question/201804/366302.shtml"
}{
 "content": "投诉：东莞市金鸿盛电器有限公司（地址：广东省东莞市常平镇田尾村东部工业园常平园区第三工业小区东平大道西18号）1 强制加班，无加班费。2 社保问题。大多员工都不购买社保。如清明节，法定假是3天，公司只放一天，强制加班2天，无加班费。工作日晚上加班，从来没有加班费特别是办公室的工作人员，更严重。这种国家多年前就反复着重强调的，老生常谈的问题，在东莞居然还长期存在。请问人力资源局如何管理？",
 "number": "182269",
 "title": "东莞市常平东部工业园金鸿盛（高尚电器）  编号:182269",
 "url": "http://wz.sun0769.com/html/question/201804/366303.shtml"
}{
 "content": "尊敬的领导：  此问题已多次反映，但无人愿意出面从根本上解决，每次都敷衍了事。 3月12日反映后你们又做出了与这前相同的回复： 你组转来“意见与回音”编号179635信件已收悉，该信件塘厦房地产管理所回复如下：一、来信反映“金地博登湖三期澜庭、新世纪亦居”一直无法成立业委会的问题，房管所回复如下：根据《广东省物业管理条例》的规定，物业住宅小区要成立业主委员会，首先就必须确定物业管理区域，物业管理区域是根据物业建设用地规划许可证确定的红线图范围，结合物业的共用设施设备、社区建设等因素划定。该项目开发建设情况：湖柏山庄（1993年规划建设）、亦居一期（2005年规划建设）、亦居二期（2008年规划建设）。由于该项目开发时间早，当时政策上没有《建设用地规划许可证》，建设时间跨度大，存在历史遗留问题。 二、由于小区存在历史问题，房管所无法通过《建设用地规划许可证》红线图界定该小区的物业管理区域，导致房管所暂时无法指导和协助该小区开展业委会选举工作。现根据《业主大会和业主委员会指导规则》的规定：“因客观原因未能选举产生业主委员会或者业主委员会文员人数不足总数的二分之一的，新一届业主委员会产生之前，可以由物业所在地的居民委员会在街道办事处、乡镇人民政府的指导和监督下，代行业主委员会的职责”，结合小区目前的实际情况（该住宅小区目前存在多种物业管理问题），建议物业所在地居民委员会介入协调处理，房管所将根据自身职能配合开展相关工作。 塘厦镇 2018年3月30日 请问： 1、历史遗留问题要不要解决？何时解决？如果不能解决，那政府部门是干什么的？ 2、明知此地块存在历史遗留问题，还要建设商品房卖给民众，是否存在政府部门欺诈百姓？ 3、因明知由于历史遗留问题不能成立业委会，还要回复“可以由物业所在地的居民委员会在街道办事处、乡镇人民政府的指导和监督下，代行业主委员会的职责” 请问你们能一直代表行使业委会的职责么？如果可以你给个流程和联系方式，我们来委托你们。 用心为民众办点实事吧，不要再复制以上回复内容糊弄我们了！",
 "number": "182270",
 "title": "新世纪亦居业委会问题  编号:182270",
 "url": "http://wz.sun0769.com/html/question/201804/366304.shtml"
}{
 "content": "东城桑园社区狮龙路垃圾池旁的空地被租用为地磅，平常很多大货车经过，造成水泥路面被压烂，大货车经过时的尾气加上扬尘，同时雨天有积水情况，对于周边居民的出入及居住造成很大影响，望回复及整改。",
 "number": "182273",
 "title": "东城桑园社区狮龙路垃圾池旁扬尘污染严重  编号:182273",
 "url": "http://wz.sun0769.com/html/question/201804/366309.shtml"
}{
 "content": "开车石龙回茶山，路过冲美十五号路，发现有个红绿灯被大树挡住了，这里车流、人流都挺多的，看不见红绿灯挺危险的。这个“躲”在树冠中的红绿灯位于马鞍路与十五号路交口。绿灯时，灯和树叶是一个颜色的，要不是有红绿灯灯杆，不仔细盯着看，根本分辨不出来。红灯时，从树缝隙中隐约能看到红色灯光。我天天从这儿经过，所以对这个灯比较熟悉，不熟悉的人确实不好分辨。”请园林部门尽快对红绿灯附近的树木进行修剪。",
 "number": "182274",
 "title": "冲美15号路",
 "url": "http://wz.sun0769.com/html/question/201804/366310.shtml"
}{
 "content": "2018年4月9日周一上午，居住证办证工作人员速度极其慢，且不管办证人员需求，不闻不问，任由市民排队也不管。办证室共2名工作人员，其中一名是辅警。他们只顾着领证人员，一直在看居住证，对办证队伍不闻不问，有人从早上8点排队到11点半都没到他。办证窗口一个工作人员都没有，不通知说办不了或者其他原因，根本就谈不上有任何的服务态度，更别说服务态度好坏，极其影响公务人员在老百姓心中的形象。到临近下班都没告诉老百姓什么时候可以收申请表，可以办理。老百姓只能漫无目的地排队，排了几个钟队连具体要交哪些资料都不知道，没有工作人员搭理我们。",
 "number": "182276",
 "title": "东城主山警务大楼办证速度慢，服务态度差  编号:182276",
 "url": "http://wz.sun0769.com/html/question/201804/366312.shtml"
}{
 "content": "875线路前身是K2线路！据说，由于原来K2线路想提价，但没能得到成功审批，于是同一经营公司把线路名称、归口改革、“创新”一下，变成城巴875，经过路线基本一样，但价格不同了。计价方式不同了，过去按段计费，现在按次计费，即使是相邻两个站也收取全程费用。这是绕开政府监管，变相提价！严重损害市民权益！",
 "number": "182277",
 "title": "关于875公交车不合理收费的投诉  编号:182277",
 "url": "http://wz.sun0769.com/html/question/201804/366314.shtml"
}{
 "content": "东莞桥头镇桥东路每到夜里就不停有来回穿梭满载的泥头车，三更半夜震耳欲聋，甚至按喇叭，严重影响民众休息，多次投诉无效，执法机关请不要说这是省道，省道边的民众也要权益！也无法忍受不法泥头车张牙舞爪。希望你们力度能大点，为民众做主。",
 "number": "182232",
 "title": "民众安定谁做主  编号:182232",
 "url": "http://wz.sun0769.com/html/question/201804/366254.shtml"
}{
 "content": "三月九号提交资料，说两个多月才审批，这样小孩上学可能赶不上呀，能否加快审批时间，谢谢",
 "number": "182195",
 "title": "入户申请时间两三个月太长了  编号:182195",
 "url": "http://wz.sun0769.com/html/question/201804/366210.shtml"
}{
 "content": "位于虎门赤岗的违建联昊通物流园，是违建的，是违建的，是违建的！！！！每天晚上一整晚都制造让人无法入睡的噪音，是非常严重的噪音，非常非常严重，相信你们各位领导、各位人民公仆也早已知道，作为一名小市民，只想知道，这个违建物流园为什么不取缔，何时能还我们一个安静的居住环境。    另外，每天晚上，位于违建联昊通旁边的顺丰物流园（不知道该物流园是否合法），该物流园车辆经过中惠悦峰旁的马路时发出很大的噪音，希望能整改",
 "number": "182197",
 "title": "为何违建联昊通物流园无法取缔  编号:182197",
 "url": "http://wz.sun0769.com/html/question/201804/366212.shtml"
}{
 "content": "南城区体育路与莞太路交叉路口 - 安全岛路肩过高(高度：150MM)， 影响单车及婴儿车通过。往北创业路口，往南鸿福路口， 往东胜和路口， 三个路口的安全岛路肩高度均在：10-30MM。 偏这个路口不合规范。有次过路口，交警在执勤，看到9成的单车不进入安全岛，直接在路上等红绿灯。 制止没反应。 于是向交警提出安全岛路肩过高。 交警很大声说： 打电话到市政！",
 "number": "182199",
 "title": "南城区体育路与莞太路交叉路口",
 "url": "http://wz.sun0769.com/html/question/201804/366214.shtml"
}{
 "content": "主山警务区居住证办理问题投诉:1.本人在2017年8月办理登记，2月17日在主山警务处受理，告知我在3月10日可以去拿证，在3月10日后过去拿证说没有找到，说一直没有制卡，无法催促，前台接待的男士，态度恶劣，出言粗秽，说找谁都没有用，他说了算。随后说要等三月底才能拿证，到目前4月8日，已经去了5次，每次都是说下周可以拿  只说不是他的问题，没有就没有。难道办理一个居住证要这么难吗？按照流程：登记6个月之后可以领到居住证，目前已经过了8个月，工作人员告知最快要5月底才能拿到，效率如此之低？  建议：1.政府单位服务部门是否能设一个服务评分制度。        2.是否有办事绩效考核，如此办事效率低的政府部门已经严重影响政府形象        3.对于个别态度恶劣的政府人员对否可以相关处理。",
 "number": "182201",
 "title": "主山警务区居住证办理效率慢，服务质量差，办证后找不到证件，一直拖着不办理",
 "url": "http://wz.sun0769.com/html/question/201804/366217.shtml"
}{
 "content": "东莞市沙田镇杨公洲村委会横杨路富士家具厂内的中友石材外面的街道下水道现在又堵塞了。这个属于老问题，每年都堵塞一次，但每次杨公洲村委会都视而不见（上一年已经投诉咨询过了，这个的确属于杨公洲村委会管辖范围）。这个下水道堵塞不仅仅会导致周边污水横流滋生蚊虫，而且一到下大雨的时候甚至会整条街水浸。现在是4月份了，等到下大雨再来处理就很晚了。    同时我也知道，这个下水道老是堵塞是因为中友石材产生的沙石导致。但因为中友石材所属地块属于厚街，算是两边都管不了的情况。但我真心希望杨公洲管理区能和这个工厂做一下工作，在搞生产的同时不要危害到周边的居民。",
 "number": "182202",
 "title": "沙田镇杨公洲横杨路中友石材外面的下水道又塞了，导致污水横流。  编号:182202",
 "url": "http://wz.sun0769.com/html/question/201804/366218.shtml"
}{
 "content": "永泰路（俗称太阳城）晚上大喇叭最少得吵到11点， 敢问相关单位这是已经拿到批文合法的吗？反之， 请速安排取缔， 或将之喇叭声降到最低分贝， 个人觉得9点关掉喇叭应该不会太早吧？？？！！！感谢相关部门能尽速行动加以取缔， 上次的投诉是有好了2天， 过来有旧态复发， 我认为最好的处理方法就严禁大功率喇叭，谢谢！",
 "number": "182203",
 "title": "永泰路（俗称太阳城）晚上大喇叭最少得吵到11点  编号:182203",
 "url": "http://wz.sun0769.com/html/question/201804/366219.shtml"
}{
 "content": "厚街明丰广场斜对面的酒吧街是私人的道路吗？怎么满是雪糕筒， 尤其是伯顿西餐厅一带最严重， 基本一位难求， 有的酒吧就在店门前塔起了广告大牌， 等如路就归他家的了， 伯顿西餐厅对面20~30个车位基本被洗脚中心用雪糕筒霸占了， 要停车没门， 难道在习大大的领导下是如此的吗？希望有关部门能尽速处理好这些问题， 给开车人士一个方便， 谢谢！",
 "number": "182205",
 "title": "厚街明丰对面酒吧街是私人路吗？  编号:182205",
 "url": "http://wz.sun0769.com/html/question/201804/366221.shtml"
}{
 "content": "莞城地王广场雍景台B栋楼下有3家店铺分别有油烟、噪音严重影响附近住户生活环境。一是“朝天门石锅鱼”店铺每晚营业到凌晨3、4点钟，占道将餐桌摆出路面，且每张桌上放着煮鱼的炉，难闻的油烟味飘到家里，吃夜宵的噪音让人无法入睡，根本不敢打开门窗；二是“桂林米粉”店铺，厨房的油烟直接用排气扇排到室外，令周围的环境都有浓烈的桂林米粉的酸辣味；三是“吊锅鸡大排档”（在桂林米粉隔壁），就在通道里搭棚营业，炒锅直接在路边开炒，油烟根本不做处理。以上3家店铺给附近的住户造成了极大的困扰，家里的门窗一到晚上根本就不敢开窗户，噪音也影响睡眠，该情况附近的住户已经反映多次，请有关部门查处有关情况。",
 "number": "182206",
 "title": "地王广场附近店铺油烟、噪音严重扰民，影响住户生活环境  编号:182206",
 "url": "http://wz.sun0769.com/html/question/201804/366222.shtml"
}{
 "content": "中心市场站的站台边上长期摆满货车，公交车过来没办法靠站停，一下蹿到站台好远去，等车的人都是看到车停才发现是哪路车，无法提前在进站前看清哪路车，有时还没反应过来跑去上车，公交车已经启动，特别那些抱小孩的经常赶不上车，公交车靠站前根本一点看不到，被货车完全遮挡。",
 "number": "182306",
 "title": "南城宏远沙苑市场位置的中心人才市场站台  编号:182306",
 "url": "http://wz.sun0769.com/html/question/201804/366348.shtml"
}{
 "content": "在东莞市虎门镇金洲北坊大道 肠粉王这一间门店，每到晚上经营宵夜饮酒，客人极端喧哗，多次投诉没门，唯有上东莞阳光网投诉，严重影响周围居民晚上休息，希望相关部门出来整治。",
 "number": "182144",
 "title": "虎门镇金洲北坊大道",
 "url": "http://wz.sun0769.com/html/question/201804/366104.shtml"
}{
 "content": "位于东莞市虎门镇金洲北坊大道经营晚上门店-肠粉王，每当晚上，此门店饮酒喧哗，噪声如此之大，搞得白天上班晚上回来休息的，根本睡不了觉，曾近N次去金洲居委会投诉，都是有去无回。此次直接上东莞阳光网投诉，希望，十分希望能得到解决的方法，望有关部门能处理，",
 "number": "182147",
 "title": "虎门镇金洲北坊大道",
 "url": "http://wz.sun0769.com/html/question/201804/366108.shtml"
}{
 "content": "2018年4月8日上午10点45左右，停放于银丰路店铺门口的顾客摩托车被自称交警的人剪锁拉走。还把，而门口停放点毁坏。而且并未出示任何证件。另有保存视频可观看。",
 "number": "182151",
 "title": "停放在本店门口的摩托车交警拉走？还毁坏停放点？  编号:182151",
 "url": "http://wz.sun0769.com/html/question/201804/366113.shtml"
}{
 "content": "针对前面投诉石碣水南市场鸡档扰民（编号:180876），水南村委会所谓的调查结果完全失真（“由大库房改造成几个门面用于出售活禽”除外）1.调查结果说暂未发现信访反映的异味及家禽过夜问题。  ---气温一高整个路上都是家禽的臭气味，居民阳台门窗都不敢开，家禽天天都在店铺里面过夜，整天整夜的叫（特别是凌晨--早上时间段，叫声严重影响睡觉）2.鸡档全面落实活禽经营市场“一日一清洁消毒、一周一大扫除、一月一休市”的防控措施。具体包括：一是每天以清洁为主，消毒为铺，认真做好收档后的清洗消毒工作，二是每周以清洁消毒并重，清除卫生死角，三是实行一月一休市，清空存栏活禽，彻底清洁消毒，四是做好个人防护要求等相关措施。---执行有没有做到位先不说，但确实没看到有清空存栏活禽，彻底清洁消毒这一动作，不然为什么每天都是\"半夜鸡叫\"，反而是当街晒鸭毛，臭气熏天，且一月一休市是做做样子吧，仅仅看见3月18上午一会儿没开，下午就偷偷摸摸又开了，这算是有执行吗？3.针对投诉提到的另外一个噪声扰民问题不做回应---鸡鸭整体整夜的叫，鸡档又正对着居民楼，还经常凌晨3点就开门杀鸡宰鸭，噪音严重扰民怎么处理？另外附张当街晒鸭毛的图片，免得又说我的说法是失实的，恳请请相关部门公正处理此事，还百姓一个安静整洁的生活环境！！！",
 "number": "182153",
 "title": "投诉水南村委会无作为，包庇水南市场鸡档扰民一事  编号:182153",
 "url": "http://wz.sun0769.com/html/question/201804/366115.shtml"
}{
 "content": "南城水濂九里潭村八巷23号（篮球场边）有一地下三小黑作坊多年一直存在违规生产，且每日散发恶心致癌气味，该问题在今年2018年一月有在阳光热线反映，但相关部门一直未有跟进，请尽快跟进处理还村民一个安乐的生活。谢谢",
 "number": "182154",
 "title": "南城有毒致癌气体长年困扰村民  编号:182154",
 "url": "http://wz.sun0769.com/html/question/201804/366117.shtml"
}{
 "content": "主山警务区居住证办理问题投诉:1.居住证办理效率低，一天办不到20人，本人于3月29日上午排队，前面有15个人，排到下午17点还没办完，结果告诉我们后面的只留下前面3个人，后面的的几个人被告知明天再来。2.第二天下午30号终于办了，告诉我4月2日取证，我于8日去取证，又被告知未找到，留个电话回去等通知。请问一个办事效率如此低下部门怎么就没人管理一下。3.一个政府单位服务部门是否能设一个服务评分制度。",
 "number": "182155",
 "title": "主山警务区居住证办理效率慢，服务质量差，办证后找不到证件  编号:182155",
 "url": "http://wz.sun0769.com/html/question/201804/366118.shtml"
}{
 "content": "在万江区简沙洲商业街鸿福北路，有一栋空置多时的楼房占用公共地方架设钢架电梯，旁边都是居民出入，存在很大的安全隐患，希望有关部门能及时制止。",
 "number": "182157",
 "title": "违建，存在安全隐患  编号:182157",
 "url": "http://wz.sun0769.com/html/question/201804/366124.shtml"
}{
 "content": "特向人力资源部们投诉:东城海雅百货向商城内所有新入职员工变相收取入职费用，具体如下:海雅百货人事部向商场内各专柜新员工收取东城海雅工作牌300元，打着培训商场规范的招牌且不开发票只给一张普通收据，一旦交了就不给退换，离职也不给退，如果员工不交300块办工作牌，商场内有督察人员，一旦查到未配带工作牌每次罚款20元，再查到就翻倍罚款，不封上限，请有关部门查处！",
 "number": "182158",
 "title": "东城海雅百货非法收取新入职人员费用  编号:182158",
 "url": "http://wz.sun0769.com/html/question/201804/366126.shtml"
}{
 "content": "东莞市东城区东城中路格兰名筑小区停车收费半小时5元 12小时25元。实在太贵了，请问有关部门是否合理。",
 "number": "182101",
 "title": "东城一小区停车收费太高  编号:182101",
 "url": "http://wz.sun0769.com/html/question/201804/366039.shtml"
}{
 "content": "东坑镇府对面东大道中62号中国银行隔壁 梦想家咖啡店，是一家咖啡店吗？怎么店内有点唱设备，而且夜夜音量调到极大，严重干扰到居民夜间休息，希望有关部门进行调查和取证，还居民一个和谐安静的休息环境。",
 "number": "182102",
 "title": "东坑梦想家咖啡店，夜晚噪音扰民，影响休息  编号:182102",
 "url": "http://wz.sun0769.com/html/question/201804/366040.shtml"
}{
 "content": "流动摊贩烧烤摊每天晚上搞到三四点，附近都是出租房，特别的特别的吵严重影响周围租户的休息，望领导们给在外打工的老百姓解难深表感谢。寮步凫山村凫西路58号美宜家门口的烧烤摊和旁边的烧烤摊",
 "number": "182105",
 "title": "寮步凫山村凫西路流动摊贩严重扰民  编号:182105",
 "url": "http://wz.sun0769.com/html/question/201804/366043.shtml"
}{
 "content": "本人在2018年4月8号在寮步金富路华南工业区站台等待a3公交车到松山湖上班，大约等待了十分钟，车牌号为se4436的公交车大约在八点过四分左右抵达站点，该车过站台大约十米停靠，待我走向公交车靠近后门时，公交车再次启动，全部过程中未开车门，车上乘客寥寥无几，寮步的公交车频次本就不高，公交线路还少，错过了一班车又要等很久，甚至会耽误事情，希望相关部门加强宣导，监督，本人实名反馈，希望相关单位来电了解详情！",
 "number": "182106",
 "title": "寮步a3公交到站点不停车，拒载  编号:182106",
 "url": "http://wz.sun0769.com/html/question/201804/366044.shtml"
}{
 "content": "加建室外楼梯，对附近的居民影响很大，停了几天工，又继续做，有人管管吗",
 "number": "182110",
 "title": "万江简沙洲清水凹商业街违建室外楼梯  编号:182110",
 "url": "http://wz.sun0769.com/html/question/201804/366048.shtml"
}{
 "content": "各位领导：     随着中国互联网的迅速发展，国家的智慧城市、智慧政务建设越来越好，这些对于大众来说，是非常有利的事。东莞交警车驾相关事宜网上办理也是为了不让老百姓浪费时间，方面大家。    最近我在预约办理车辆迁出东莞的业务，但是，我从3 月底开始通过手机微信公众号“东莞交警”预约，一直到今天4月8日，不管是早上8点还是白天任何时候，每次进入预约页面后，都是没有名额，而且，手机进入预约的页面有次数限制，一旦超过次数就不能再预约。 重点是，为什么去找黄牛办理就有号了？问题出在哪里？？？？   因此我的诉求：   1、在没有网上预约功能前，早点去现场排队至少还可以办，现在是网上约不到就不能办理，这是不就是要逼得老百姓都去找黄牛买号，这到底是方便了老百姓，还是黄牛呢？？？ 怎么让老百姓相信贵部门与黄牛没有利益关系？？   2、车管所放号时间到底是在什么时候？ 能否增加一个时间提示？   3、车管所的预约功能，能否在申请提交后，增加一个审批流程？最大可能的过滤掉黄牛的预约申请？  谢谢！",
 "number": "182115",
 "title": "车管所网上预约业务办理，到底是方便了百姓还是黄牛？  编号:182115",
 "url": "http://wz.sun0769.com/html/question/201804/366061.shtml"
}{
 "content": "东莞市生态园公租房 01工程质量问题  02物业管理霸道  03水电异常 04管理费2.3元01  工程质量如图 ，地板砖下面应该是沙子，怎么会有这么多泥土。     瓷砖粘合质量太差，容易脱落02  物业早期，没有桶装水服务。我们都是叫外面的桶装水进小区。    到后面小区物业自己卖水后，就禁止小区外面的水进来。    最搞笑的是外面的送水的人可以进，但三轮车不能进。我们亲自下去接也不让进。    服务态度非常差，经常锁车。03  有很多住户水费一个人6个月用600吨水，就是水费远远超过平常的预估值。    电费有些一个月一个人用592度电。一天20度，相当于在家天天用2000W热得快*10小时    叫供电公司说过来检查他们都说正常。让我们水电异常的签字，不签就威胁停我们的水电。    物业 先打印的水电费的单据写有滞纳金，说由系统生成的。但物业不说截止交费日期。04 为什么公租房这种为普通市民提供廉价住房的地方，物业要收2.3元一平方。一般小区才收2.0，别墅才收2.3",
 "number": "182114",
 "title": "东莞市生态园公租房",
 "url": "http://wz.sun0769.com/html/question/201804/366060.shtml"
}{
 "content": "4月8日早上8点40分，在东莞城区篁胜酒店公交站附近上了一台出租车，号码为粤SW886D出租车。上车司机就打表，由于目的地就在附近(篁胜酒店到东莞市阳光幼儿园)，预计车费在9元左右，就在到达瞬间，车上跳表突然变成16元，被发现后，司机还不断狡辩没打表，给10元就行了，态度恶劣！由于送孩子上学，没有照相，只有妥协索取发票，这种行为极大损害东莞城市形象，希望有关部门处理。",
 "number": "182117",
 "title": "东莞出租车司机乱收费，欺骗消费者！  编号:182117",
 "url": "http://wz.sun0769.com/html/question/201804/366063.shtml"
}{
 "content": "2018年4月7日，通过万福地产的销售员得知樟木头镇风景山庄湖畔豪庭21座5楼A室并去看房了，之后被带到去樟木头镇樟木头火车站对面的卓森地产了解一些相关的税费等信息，销售员他们说这楼盘的房源很紧张，说买到后至少升值20万，说了一堆好话，让我心动了，就交付了10000元定金，而由于我资金不足，对方说这可以商量，先提供定金收据，先不签代理协议，说让我回去考虑资金的事，给我2天时间考虑清楚，再约业主沟通确定签代理协议。 当天下午5点左右我在查询相关房源信息，发现相同的房，网上报价与他们说的价格相差太远，并马上打电话给网上的中介公司确认，说网上报价是真实的，同时考虑到资金问题及税费风险等方面，决定不买了。于是马上找万福地产的销售沟通，万福地产说可以退定，但是卓森地产说以定金已交给业主了没有办法退回为由，不肯退回定金。请相关部门跟进处理，谢谢！",
 "number": "182118",
 "title": "购房不公开透明，购房定金不退回  编号:182118",
 "url": "http://wz.sun0769.com/html/question/201804/366064.shtml"
}{
 "content": "投诉：大岭山镇，上场村，长虹街6号占用共公路2边。地沙容易造成小孩子骑自行车的安全。望贵局严查，还市民一个安全行道。",
 "number": "182116",
 "title": "大岭山镇，上场村，长虹街6号占用共公路2边。  编号:182116",
 "url": "http://wz.sun0769.com/html/question/201804/366062.shtml"
}{
 "content": "政府服务部门工作人员：    您们好！2016年11月左右，松山湖新出了共享汽车“宜步出行”，本人怀着好奇心在软件指导下进行注册并充入资金，但接下来一直用不到车，于去年10月左右与该公司客服沟通提出把资金转出来的请求，该公司说软件没有这项功能。作为一个网上消费软件，如果只有资金流入，面不设定资金流出，这是赤裸裸的霸王行为，也是资金抢劫的一种霸道，根本就是流氓消费，因为你的条件都不确定，却要别人在你条件不成熟中必须消费的强压思想在今天开放消费的年代多么不合理，请政府有关部门调查干预，还市民们一个合法的消费渠道，谢谢！",
 "number": "182061",
 "title": "东莞宜步出行（共享汽车）资金只能流入，不能流出的霸王行为政府要干预  编号:182061",
 "url": "http://wz.sun0769.com/html/question/201804/365996.shtml"
}{
 "content": "松山湖管委会领导：      我住在万科虹溪诺雅，经常要去松木山买菜，结果发现，在松木山对面根本没有可以去松木山市场的道路缺口，就是有两三个也是标着“禁止掉头”的标志，结果，走了十多分钟，一直到莞美学校才有个合法的掉头路口。请问领导，你们在设置道路交通的时候能考虑一下市民的生活吗？谢谢！",
 "number": "182064",
 "title": "近在眼前，却要走“千里”，道理设置不合理  编号:182064",
 "url": "http://wz.sun0769.com/html/question/201804/365999.shtml"
}{
 "content": "对于石碣镇石碣嘉田科技园三楼巨康电子噪音污染长期噪音扰民提出以下投诉：        1. 石碣嘉田科技园三楼巨康电子科技有限公司噪音污染，其空压机和放气声音24小时不停循环，且声音非常大，离居民楼3米之距，已严重影响周边居民及幼儿园他人身心健康。这音量已经违反了国家标准GB22337－2008《社会生活环境噪声排放标准》3.1条、4.1条的规定，营业性文化娱乐场所和商业经营活动中使用的设备、设施产生的噪声，在2类生活功能区的社会生活噪声排放源边界噪声不得超过：昼间22：00-6:0060 dB(A)、夜间50 dB(A)的排放限值。   望各级领导及部门对于此工厂进行整改措施！谢谢！",
 "number": "182067",
 "title": "石碣嘉田科技园三楼巨康电子科技有限公司噪音污染  编号:182067",
 "url": "http://wz.sun0769.com/html/question/201804/366002.shtml"
}{
 "content": "所有将会被动用小区维修资金及被徵收维修垫支费用的业主都有权知道付款的理据及详情，而作为物管的亦有必然的责任主动向业主们公开维修水管的全部过程、申请维修资金的全部过程及进度。可是，我前后2封信访件(177730 & 178272)都只是得到极为笼统、语焉不详、避重就轻的回复！若帝豪物业真的如在178272#所说的「物业服务中心将按东莞市房产管理局关于贯彻落实《广东省住房和城乡建设厅广东省财政厅转发住房城乡建设部办公厅财政部办公厅关于进一步发挥住宅专项维修资金在老旧小区和电梯更新改造中支持作用的通知》的通知精神，同时物业服务中心实事求是按维修资金使用的相关程序申请，征求业主意见符合法定人数同意。」那就请『逐一解答』下列的问题，不要再作规避。（一）制定方案:  物业服务企业（没有物业服务企业的，由相关业主、社区居民委员会）根据维修和更新改造项目制定《维修和更新、改造方案》。问题1. 《维修和更新、改造方案》的制定日期是哪一天？问题2. 《维修和更新、改造方案》由哪些部门、人选来制定？有没有业主参与？问题3. 在制定及落实《维修和更新、改造方案》之前，一共收到了多少份标书？招标的日期始及终于何时？问题4. 中标的工程公司比其他的公司有什么优势？相关的工程是按国家哪一个标淮来设计？问题5. 总价￥209770的改造费用由哪家专业公司来评估？又由哪个部门来核实？问题6. 评估的报告是否有向全体业主公示？哪天开始公示？哪天结束？有没有相关的实地照片证明曾经公示过？（二）征求业主意见: 《维修和更新、改造方案》应当经维修资金列支范围内专有部分占建筑物总面积三分之二以上的业主且占总人数三分之二以上的业主（以下简称“双2/3业主”）同意，并在小区显著位置公示。问题7. 《维修和更新、改造方案》是在哪一天向全体业主公开？问题8.  这《方案》是循什么途径来公开？是张贴公告？在帝豪Q群、微信群内发布？还是全部兼而有之？问题9.  公告是从哪天开始张贴？一共张贴了多少天？有没有相关的实地照片证明曾经公示过？问题10. 可以将《方案》的公告全文在回信中展示吗？问题11. 有得到维修资金列支范围内专有部分占建筑物总面积三分之二以上的业主且占总人数三分之二以上的业主（以下简称“双2/3业主”）同意吗？问题12. 总共得到多少位业主的同意？他们有签名作实吗？问题13. 同意的业主的名字及所属的住宅单位的资料在小区的哪些地方公示？有没有相关的实地照片证明曾经公示过？问题14. 同意的业主的名字及所属的住宅单位的资料从哪天开始公示？一共公示了多少天？问题15. 可以再次将上述的业主资料公示吗？因为好几个帝豪业主的微信群都有业主反映从没有见过该《方案》，更遑论签名同意了！（三）组织实施方案:  经“双2/3业主”同意后，由物业服务企业或者相关业主、社区居民委员会组织实施使用方案。问题16. 物业是在哪天与社区社区居民委员会组织实施使用方案？有业主参与吗？问题17. 在哪天确立方案？问题18. 在施工的过程中，有没有专人去监督？监督的人员是否有相关的专业资格？（四）项目竣工验收:  物业服务企业或相关业主代表、施工单位、其他相关单位等组成验收组对维修项目进行验收。问题19. 工程是在哪天进行实地验收的？问题20. 验收组是由哪些人/单位所组成？问题21. 验收组的成员有没有相关的专业资格来验收？问题22. 验收组的成员是否有签名证明工程质量达标？既然物业说：「物业服务中心实事求是按维修资金使用的相关程序申请，征求业主意见符合法定人数同意」， 所以上述各项有关的程序的必定已全部经历过及已顺利完成了，所以绝对不难解答。按照2014年9月1日起实施的《东莞市住宅专项维修资金管理办法》「在1998年10月1日（《广东省物业管理条例》施行之日）至2003年8月31日（国务院《物业管理条例》施行前一日）期间取得商品房预售许可证的商品房，其首期维修资金由建设单位负责交存」，我在信访件(177730 & 178272)都有问及开发商是否已按规定缴纳了帝豪二期半及大部份三期单位的维修资金，可惜物业完全『 避.而.不.答』！基于全体业主都拥有知情权，所以请物业如实作答，不要再回避。问题23. 建设单位是否已全数缴付帝豪二期半及大部份三期单位的首期维修资金？问题24. 如果建设单位至今仍未全数缴付应付的首期维修资金的话，物业是否仍然向帝豪二期半及大部份三期单位的业主徵收垫付主水管更换/改造的工程费用？理由何在？问题25. 物业能否保证能成功申请专项维修资金？并按「关于帝豪花园主水管更换/改造告知书」内所述，「届时申请到的专项维修资金，按垫支部分无息退回给业主」？问题26. 要求住户垫支维修费用的做法是否已在事前得到大多数业主的同意？有没有举行公开听证会？问题27. 如果是已得到大多数业主的同意垫支的话，可否公布同意的业主名单？问题28. 工程是在1月23日的清晨竣工的，距今已整整2个半月，请问申请住宅专项维修资金的进度如何？问题29. 这2个多月以来，公告栏上一直只有「关于帝豪花园主水管更换/改造告知书」，而别无其他。物业是否有责任定期向全部业主公布申请的进度？而不是过了70多天了也不吱一声？请务必详尽地解答上述共29个问题！附上物业从2018/1/23至今一直张贴的「关于帝豪花园主水管更换/改造告知书」的照片",
 "number": "182071",
 "title": "樟木头帝豪花园的物业应该全面公开维修水管及申请维修资金的全部过程  编号:182071",
 "url": "http://wz.sun0769.com/html/question/201804/366006.shtml"
}{
 "content": "各位领导 ：       我住在晶美公司附近，我们这一排都是住的人，说这边要建公园，就是优化周围环境，方便居住，可以更好的工作，但是在这边上班后，本来是回家休息睡觉，但是晚上那个晶美公司不知道是什么设备，是抽风机，还是电动设备，晚上响，躺床上听的很明显，你不睡觉可能不注意，但是睡觉很有影响，请要求此公司安装隔音相关设施。",
 "number": "182068",
 "title": "晶美光学有限公司  编号:182068",
 "url": "http://wz.sun0769.com/html/question/201804/366003.shtml"
}{
 "content": "投诉对象:东莞市欧伊丽家居有限公司投诉内容:工商营业执照显示地址为：高盛家居馆A区24号铺，目前该公司已凭空跑路，并拖欠数月租金。但其老板张宝诚仍然四处撞骗接单。鉴于实际情况与营业执照信息已产生矛盾，加上公司股东张宝诚坑蒙拐骗的习惯性行为，为避免有更多消费者遭受损失，希望工商部门按相关规定对营业执照及其持有者进行查处。",
 "number": "182072",
 "title": "东莞市欧伊丽家居有限公司欠租违约  编号:182072",
 "url": "http://wz.sun0769.com/html/question/201804/366007.shtml"
}{
 "content": "每天上班走在骏马路，看到无数泥头车边走边洒石土，后面的车压过石土就到处飞，很容易砸伤路边人。在没人理早晚出事，一条好好的骏马路也要变成泥头路。望领导处理,谢谢",
 "number": "182074",
 "title": "骏马路.每天泥头车到处洒石土  编号:182074",
 "url": "http://wz.sun0769.com/html/question/201804/366009.shtml"
}{
 "content": "东莞市道滘镇虹南路即义词这个位置设置的掉头石头栏杆临近居民出入口，每天大量货柜车在此调头，四车道狭窄，无法一次转弯，多次后退，容易撞到行人或自行车。货柜车调头视线范转小，容易碰到临近房屋，且造成的声响大，临近居民晚上吵得无法入睡。建议把调头石头栏杆设置在下桥口附近，该地方宽阔，对居民的出入及生活影响较小，盼望尽快整改！",
 "number": "182076",
 "title": "大货柜调头危及民生  编号:182076",
 "url": "http://wz.sun0769.com/html/question/201804/366012.shtml"
}{
 "content": "我与租客签订了3个月商铺租房合同，合同期为2018年1月1日到3月31日，但合同到期后，租客拒绝搬走，并如常营业。我已向黄江派出所报警并请求对该商家进行封铺并强制撤出处理，但是当地警察说这属于经济纠纷，不能立案。连回执都没有！然后就可以不管了吗？！现在已经超了7天，已对我原定租赁计划造成影响，下家要我赔钱，造成严重经济损失。发生这样的事当地派出所就可以直接不管了吗，我们这些老百姓的财产权益谁来保护！租客还大言不惭说他黑白通吃，晚上还与派出所所长吃饭，意思不就是派出所不会插手管了吗！这个事情到底政府部门如何处理，谁来处理！？请问如何体现为人民服务！？派出所所长是不是吃了谁的饭就帮谁？还说市局刑警大队有人庇护他！法治社会体现在哪里！？第一我投诉黄江派出所不作为！第二投诉黄江派出所法制办主任，他说对方拥有优先承租权，所以到期可以不搬走。还叫我回家普法！到底还有没有王法！条例在哪里？",
 "number": "182075",
 "title": "合同到期租户拒绝搬走，政府部门不作为！  编号:182075",
 "url": "http://wz.sun0769.com/html/question/201804/366010.shtml"
}{
 "content": "为什么在靠近泰禾建了座人行天桥后就把主山通往万达的红绿灯给封了，让我们从这边去万达来回非要绕一大圈才能过去，如去万达购买大件物品也非常不方便。而且刲了红绿灯也未见 这段路的交通得到很大改变。因此强烈要求重启红绿灯，还我们交通的方便。",
 "number": "182080",
 "title": "东城主山通往东城万的红绿灯为什么要封了？  编号:182080",
 "url": "http://wz.sun0769.com/html/question/201804/366016.shtml"
}{
 "content": "去年考完执业医师了，然后一月份就通知可以注册什么的，，早早就提交了材料，到现在都没有消息，不是说15个工作日就注册好吗，你们注册了几个月？你们是一推再推，谁知道我们这些没证的医务人员有多苦，医院说没注册就不能加工资，毕业那么久还领2000多块钱的基本工资，我不知道是卫生局拖我们还是医院拖我们，就算是医院这样拖我们的注册，难道卫生局不该管管?，那谁来保障我们这些医务人员的合法权益?资格证都下来那么久了，注册证到现在都没有消息，如果我们注册迟了，那又意味着我们考主治时间要被推迟，我们累死累活的，工资又是按注册证书发的。求求你们快点吧，这些事对于你们是鸡皮蒜毛的小事，，对于我们是大事啊。",
 "number": "182077",
 "title": "为何执业医师证迟迟没有注册好的消息  编号:182077",
 "url": "http://wz.sun0769.com/html/question/201804/366013.shtml"
}{
 "content": "本人最近购买一套商品房 东莞鲁班装饰公司通过非法途径获得我的电话号码 一直骚扰不断 本人明确表示不会考虑他们公司 仍然不停电话 最多一天8个 最晚10点钟还要打电话问你要不要装修 请问他们通过非法途径获得小区业主的电话是否可以问责？这种连续不断骚扰有什么方法可以制止？",
 "number": "182081",
 "title": "东莞鲁班装饰电话骚扰不停  编号:182081",
 "url": "http://wz.sun0769.com/html/question/201804/366017.shtml"
}{
 "content": "各位城管大侠客，不要平时扬威耀武的，给你几包烟就能解决问题，反而这些在外面溜达的锻炼身体的群众带来很大的伤害，请尽快解决一下吧，不要回复说说糊弄老百姓，要把真实的一面做出来，晚上来了拍一张照片就是你们来了，要落到实处。主体的就是大榆树边上有烧烤的，大电风扇对路上吹，对行人和小区的人很大的身心伤害。",
 "number": "182079",
 "title": "宵边上洋观音庙广场烟雾缭绕，白天还好，到晚上8~10点简直就是臭气冲天  编号:182079",
 "url": "http://wz.sun0769.com/html/question/201804/366015.shtml"
}{
 "content": "河东路登赢桥为什么投诉多次，只有北京风味进行搬迁。为什么其他小贩不用搬迁？(烧烤档，铁板烧，牛杂档，柠檬茶档，章鱼档）希望有关部门给个满意的回复。谢谢",
 "number": "182082",
 "title": "登赢桥乱摆卖  编号:182082",
 "url": "http://wz.sun0769.com/html/question/201804/366018.shtml"
}{
 "content": "本人于2月份在东城公安分局办理了省份证业务，随后工作人员像我推荐了EMS寄件服务，为了节省时间我选择了此业务。    大约3.22上午十点左右贵局的快递人员打电话给我，告知他在我家门口要我付18元并拿快递。我告诉他没在家，请他改天再来。最好是早上8点前或是下午6点后。随后他便不耐烦的告诉我，这两个时间段他都下班了并挂了电话。工作时间恕我没能及时收快递。过来大概3天时间，又收到一个贵局的电话说是我的快递已经转到了另外一个地方要我去拿（原谅我没有记住他说的那个地址），我有告诉他我没有改地址，请还是寄到我家里。又过了几天，收到贵局的一个座机打过来的电话，说这个件他们投递不了了直接退回算了。     请问：          1，同城快递凭啥就比别的快递贵一倍？？？          2，EMS做为快递服务行业，凭啥就只能早9点至晚5点送件。我付了费，为什么就不能享受到服务？？？          3，身份证做为公民的唯一身份证件，就这样来来回回的被你们的不作为的工作人员拖拉了半个月还没有拿到，耽误了老百姓的事，你们知道吗？？？          4，请问我的身份证在哪里？？？？？？",
 "number": "182084",
 "title": "EMS快递人员工作不作为  编号:182084",
 "url": "http://wz.sun0769.com/html/question/201804/366011.shtml"
}{
 "content": "石碣十路公交车，南天华佳站往高埗方向，拦车不停车，二十米外我就招手拦车，司机不理不睬，已经不是第一次了，第一次我都不想投诉，十路公交车一等就是半小时，拦车不停我就要站在路边等一个小时，希望你能能提高一下司机的素质，天有点暗又是绿色车牌，没记住车牌号码，是18点二十左右经过南天华佳站的！",
 "number": "182085",
 "title": "公交车拦车不停车  编号:182085",
 "url": "http://wz.sun0769.com/html/question/201804/366021.shtml"
}{
 "content": "清溪镇易富东街旧货市场占道经营特别是阿青厨具批发店从早上九点到晚上八点，货物摆放占一半的道路堵塞车辆通行严重影响村里的人车出入",
 "number": "182087",
 "title": "占道经营堵塞道路  编号:182087",
 "url": "http://wz.sun0769.com/html/question/201804/366024.shtml"
}{
 "content": "桥头镇银湖工业区天桥路口哪间商铺晚晚放音乐超大声，投诉几年了，能解决吗？不要说说教育了事，隔一天又这样！！！！",
 "number": "182086",
 "title": "噪音  编号:182086",
 "url": "http://wz.sun0769.com/html/question/201804/366023.shtml"
}{
 "content": "这里是横沥上岭村兴达百货出租屋后面一条路，路面横飞垃圾，卫生费也上缴，但是管理力度不强，甚至无人管理，已经存在很长时间，希望政府卫生部门能够传递我们横沥的正能量，还我们一个美丽的横沥，谢谢",
 "number": "182088",
 "title": "满街垃圾，无人管理  编号:182088",
 "url": "http://wz.sun0769.com/html/question/201804/366025.shtml"
}{
 "content": "高埗镇保安围一村恒兴纸巾厂附近有村民顶风违建，将附近五六百平方公共土地用围墙围蔽起来，连路都堵住了，万一发生火灾之类的事故，连消防车都进不了，在这个严查用地的时刻，还有人如此猖狂，希望城管局严查。",
 "number": "182089",
 "title": "关于高埗镇保安围一村违建的投诉  编号:182089",
 "url": "http://wz.sun0769.com/html/question/201804/366026.shtml"
}{
 "content": "万江街道简沙洲清水凹大道二巷26、27号村民房屋后只隔一条巷，有两间五金加工店里面四五台机器24小时不停作业，特別是晚上夜深人静的时候，机器声十分刺耳，前面村民无法入睡，严重影响健康，希有关部门认真查处。",
 "number": "182093",
 "title": "关于五金加工店通宵作业噪音扰民的投诉  编号:182093",
 "url": "http://wz.sun0769.com/html/question/201804/366030.shtml"
}{
 "content": "四月七号晚上七点十分开始在大岭山文化中心等835路公交，等了一个半小时，知道晚上八点四十八分仍然没有835路公交发车，对面有三到四辆公交已经在终点站（也就是我站的位置的对面）停了有一个小时有多，途中有发车的，但就不是835，有没有搞错，这让我很绝望，八点五十二分我终于看见835路发车，我终于不用站了。",
 "number": "182090",
 "title": "在起点站等835路公交一个半小时还没发车，太失望  编号:182090",
 "url": "http://wz.sun0769.com/html/question/201804/366027.shtml"
}{
 "content": "各位相关政府，医院领导，每次去看病，都超级超级多人，又没有排队叫号的，一大群病人坐都没有位置，大部分站着排队，又累又怕互相感染。有时候想转诊都要排队等1个多小时。看病完全没有尊重病人私隐，医生门都打开，完全不尊重病人。今天早上去，TMD好不容易快排到，医生居然说要下班不看，简直是浪费病人时间耽误病情诊断。希望有关部门尽快处理，不要把社区弄得像菜市场一样，脏！乱！差！",
 "number": "182096",
 "title": "南城中心社区排队混乱，排队慢，严重浪费耽误病人时间  编号:182096",
 "url": "http://wz.sun0769.com/html/question/201804/366034.shtml"
}{
 "content": "上甲书院门口的篮球场，清晨6点多就有人打球，晚上经常吵到深夜十一点多，严重影响周边居民的休息时间，社区有关工作人员从来不去管理一下。这个篮球场设置本来就非常不合理，离居民的住宅区最近不到2米，拍球声吵闹声简直就是声声入耳，严重影响周边居民尤其说学生们的休息睡觉时间，为了保证居民的正当合法权益，我希望万江有关部门督促社区整理一下这个篮球场，还居民一个安静的休息环境。",
 "number": "182097",
 "title": "上甲社区上甲书院篮球场噪声严重扰民  编号:182097",
 "url": "http://wz.sun0769.com/html/question/201804/366035.shtml"
}{
 "content": "各位领导好，4月5日东港城一期一栋水澜郡楼下停车场内5台摩托车和新买的电动车的车身，仪表盘，车座被人恶意喷满黑色漆，面目全非，行为十分恶劣，广大业主十分气愤，找物业调监控物业回应没有安装摄像头，摄像头已坏，没办法，业主要求在每栋楼出入口处安装摄像头，保护我们业主人身财产安全，物业回应：没办法，要整个小区2000多户业主3分之二同意才安装，小区经常发生丢失财物事件，摄像头少的可怜，现有的大部分又已坏，给坏人可乘之机，又无处找寻真相，无法保障业主人身财产安全，想咨询一下此事要怎样解决？",
 "number": "182094",
 "title": "dgang5台摩托车和新买的电动车被人恶意喷满黑色漆  编号:182094",
 "url": "http://wz.sun0769.com/html/question/201804/366032.shtml"
}{
 "content": "贵领导，我于2017年12月10日到东城碧桂园苹果看房，看房的时候，售楼小姐就产权使用年限只说是“40年产权，而且一再保证40年到期后将自动续期，房贷的具体利率也并未提及，只说首付是五成，更没有提及公寓房没有学位、不能积分入户、税收、转让成本等等，本人购房的初衷是想购买住宅型的公寓，而销售人员从始至终都没有明确告知本人该公寓是办公楼办公室，甚至百分百跟本人保证说水电费是按住宅居民标准收取，实际上该公寓属于商业性质，水电费是按商业用电的标准进行收取的，不可能做到按居民标准收取。销售人员从未向本人告知该项目的土地使用年限为【2005】年【3】月【24】日至【2045】年【3】月【24】日，截止至交房，土地使用年限只剩不足 26年，使用年限直接缩水了十几年，如果一开始售楼小姐主动告知这不利因素，我是不会交2万的定金的，也不可能会签署认购书，从开始看房到现场准备签约，销售人员从未向本人出示“商品房买卖合同”，在本人强烈要求下才表明必须交完首付才能打印合同，而且强调整个碧桂园集团都是这种方式，本人对此流程持很大疑问？钱交了才给看合同，那我们消费者的权益在哪？而且该公司涉嫌存在虚假宣传的严重违规行为，该公司的宣传海报中“约800米地铁R2线下桥站”涉嫌虚假宣传，误导消费者，实际侧得该楼盘至地铁站长达1.6公里。在合同磋商期限内，本人曾多次联系售楼小姐，但最终与该公司因买卖合同及其补充协议相关条款的协商达不成一致意见，故本人提出不买房了，要求退回2万元定金，但销售人员说定金退不了的，我感觉完全是被欺骗了，所以希望贵局严查，维护我们消费者的权益，帮我们主持公道，谢谢！",
 "number": "182100",
 "title": "东城碧桂园苹果购房一事  编号:182100",
 "url": "http://wz.sun0769.com/html/question/201804/366038.shtml"
}{
 "content": "厚街丰泰学校自上次投诉其占行车道停车后，把障碍物撤了几天，现在又死灰复燃了。",
 "number": "182099",
 "title": "丰泰学校占用行车道  编号:182099",
 "url": "http://wz.sun0769.com/html/question/201804/366037.shtml"
}{
 "content": "4月1日我老婆在长安横中路上看了一套房，交了5万块钱，后来发现他们什么证件都没有就不打算买了，想退回交的订金，开始商家不答应退，后来说是要扣2万手续费，一直谈不好，在那耗了一天4月7号，请问有什么能帮到我们的吗？",
 "number": "182119",
 "title": "购房押金问题  编号:182119",
 "url": "http://wz.sun0769.com/html/question/201804/366065.shtml"
}{
 "content": "本人是东莞市企石镇企石村村民，我家后面一条长120米，宽6米的路，由2016年4月开始修建，因一名村民个人问题（身份特殊），一直拖误工程时间到现在已2年时间，没有进展，本人已向村委会反映问题（还有部分村民在不同时间又到村委会反映问题），到现在为止此路一直烂泥一遍，村民家门口出入难，中央政府一直在关心农村发展，提出建设美丽乡村，现工程因1名村民个人问题，影响这段路建设，希望有关部门关注此问题，还我们一个美丽乡村道路！！谢谢。",
 "number": "182120",
 "title": "居民家门口出行难，道路工程一拖2年没完工  编号:182120",
 "url": "http://wz.sun0769.com/html/question/201804/366066.shtml"
}{
 "content": "清溪镇三中对占用公用地方搭建违章建筑村委领导视而不见，地点三中上围二区友池厂后面大片新楼房处电房旁边。某村长私用权力，对公用地方违章搭建者视而不见。上次回复说是07年建造的？睁眼说瞎话？几年前这里都是老房子呢。这铁皮就是上个月搭的。要不要询问周边用户吧？官官相互？包庇？要我给张上年照片吗？到时不要打打脸了。",
 "number": "182121",
 "title": "清溪镇三中对占用公用地方搭建违章建筑村委领导视而不见",
 "url": "http://wz.sun0769.com/html/question/201804/366070.shtml"
}{
 "content": "三个月以来向东莞银监会打电话投诉石碣邮政银行放款问题，迟迟没有任何音讯，也从未有人跟进，邮政银行也没有人跟我联络，我不知道银监会存在的意义何在，对于我这种打了无数次电话投诉，也很详细讲解了我的难处和苦衷，苦苦哀求他们让邮政银行给我一个答复，却始终没有接到任何有关银行，银监会的一个回访电话，也没有一个结果。银监会的职责是什么？只是一个毫无意义的传话筒吗？他能不能起到监管的作用？对于我这种弱势群体是否可以置之不理？",
 "number": "182122",
 "title": "东莞银监会的不作为  编号:182122",
 "url": "http://wz.sun0769.com/html/question/201804/366071.shtml"
}{
 "content": "房价本来高，好不容易贷款买套房，本用于小孩可以在东莞东城区入学，转眼间就取消，取消不合理，起码按小孩刚出生的的时间算到入学时间。",
 "number": "182127",
 "title": "东莞东城区取消学位执行时间过短，让孩子如何面对你？  编号:182127",
 "url": "http://wz.sun0769.com/html/question/201804/366077.shtml"
}{
 "content": "从去年7月份跟邮政银行办理贷款业务到现在，一直没有放款时间，多次电话，以及两次写信给石碣有银行领导，也没有给结果，当初让我买他们银行保险说可以给我贷款打折，保险买了又说上调利率才能放款，不上调利率就不能放，永无止境的等待，近半个月以来，电话没人接，微信没人回。我的房子首付款付了，房子没有，钱也花了，业主天天逼问尾款，我出车祸的外甥从青海转院到东莞治疗，投奔来我这里居住，一家老小挤在这个几平方得破出租房，家人天天逼问什么搬进新房，业主天天逼问尾款，我一个人承受压力太大，真的无路可走。恳求邮政银行放款，让我早日搬进自己的房子。",
 "number": "182128",
 "title": "石碣邮政银行承诺放款时间却反悔，电话不接，信息不回  编号:182128",
 "url": "http://wz.sun0769.com/html/question/201804/366078.shtml"
}{
 "content": "各位领导您们好！本人是莞城东门广场地下停车场车主，本人今天想向贵部门反映的是，东门广场停车场靠罗沙市场这边的出入口天天从早到晚都会被人横七竖八地停满车，严重影响我们这些每个月正常交费的车主正常出入，尤其周末，出入口更是被严重堵塞了，这种情况可导致从地下车场上来和从地面下去的车发生交通意外的，非常危险。更可恨的是，有时完全在出入口停满了车，这种严重侵害我们车主的行为，请有关部门有所行动，对违规停车者应作出处罚，管理上应到位，别出事了才补救。谢谢！",
 "number": "182129",
 "title": "投诉莞城东门广场出入口天天被人乱停车没人管  编号:182129",
 "url": "http://wz.sun0769.com/html/question/201804/366079.shtml"
}{
 "content": "您好，我是樟木头保利生态城林语花园一期的业主，近期发现在林语花园后面有一个约300平方的空地，被人用作水泥搅拌站。该站已设置两个大油桶，估计很快可以完成施工投产。第一，我想咨询一下该地块的土地用途，是否可以作水泥搅拌站；第二，该场地设置油桶，是否符合安全规范，毕竟离保利林语花园2-5栋直线距离不超过100米；第三，如作为水泥搅拌站，必然会产生飞尘和噪音，以及施工车辆频繁出入，影响周边居民出入安全。请12345热线转樟木头规划、国土、环保、安监等部门调查处理，请将以上调查结果直接书面回复我本人，我的电话是：1348019**** 地址是： 保利林语花园1期4栋1603 。",
 "number": "182130",
 "title": "关于保利林语花园花田内建设水泥搅拌站是否合规  编号:182130",
 "url": "http://wz.sun0769.com/html/question/201804/366080.shtml"
}{
 "content": "聚富路往政府方面，设有广场路和聚富路交界、电视台两个相距不到50米的红绿灯两灯红绿时间是一致的，当绿灯亮起进，车辆是加速通过两灯，但是！！电视台红绿灯前有个龙翔宠物店的小路口总是有车辆违规在绿灯亮起进挤占插队通过，甚至横穿三车道行驶，严重影响直行车辆的安全！！该处的车辆往往是为了规避等候时间图方便，恳请有关部门封闭该路口，不让车辆通行，谢谢！",
 "number": "182131",
 "title": "关于清溪镇电视台红绿灯处交通安全隐患的建议  编号:182131",
 "url": "http://wz.sun0769.com/html/question/201804/366082.shtml"
}{
 "content": "本人在东莞城区购买了一套二手房，2017年9月中国建设银行已经出了同贷书，已经7个月了一拖再拖，至今没有任何可以放款的迹象，由于前业主改善型住房也需要资金，年前就开始催着放款，我们也多次致电银行未果，就在本月1号收到业主的律师函，说我们再不放款就要法庭见，并且没收20万定金，态度非常强硬，我本着合约精神，从未有任何资料不齐或者行为不配合银行。原以为银行没钱无法放款，几经了解后才知道如果同意银行上浮利率就可以放款，对此表示非常不满，放款难道不应该是以出同贷书先后顺序来放款，而是以利率高低进行放款？我们和银行也是有签合同，为什么却提现不出任何的合约精神，所有的问题都必须要由弱势群体的百姓来承担，难道就是因为建行是大银行，如果此次因为银行原因无法放款，导致的损失由谁承担？阳光问政平台是本着为政府分忧，为百姓排忧解难，覆盖最广，最权威的一个平台，可是多次投诉，至今银行依然没任何处理态度，甚至连回复都没有，建行工作人员还建议我们去投诉。希望阳光问政平台，可以真正本着为百姓排忧解难的态度，为身为百姓的我们解决一下这个难题！",
 "number": "182018",
 "title": "建行只顾赚利息完全不顾客户生死没有任何契约精神，对投诉置之不理  编号:182018",
 "url": "http://wz.sun0769.com/html/question/201804/365942.shtml"
}{
 "content": "我福特时尚版蒙迪欧车在广东省东莞市塘厦镇华永福特4s店维修，本来维修费用只要1万多的，被他们报保险弄到了32617元，这个也就算了，毕竟这是他们跟保险公司的责任。但是对我的车维修时间高达36天之久，本来说好20天左右可以交车，因为年前比较忙，这个我也理解，所以也就接受了。但是一二再而三的拖延，每次答应我的时间都没兑现，导致我白跑4s店达7次之多，每次他们谎话连天！在这期间车行说已弄好，交了我三次车，第一次交车给我时发现中控台面被锯子锯了二条槽，后来退回返修，第二次交车说发现油漆颜色跟原车严重比例不对，后来又退给他们返修。返修四天后给到我时又发现1.1.车顶变形，2.油漆还是颜色不对，3.电池被更换成一个二手且电量不够的废旧电池，4.尾箱维修工具被丢失，5.车大灯两只灯光完全比例不对，而且沟通服务态度极差，不肯能配合处理问题，为了给更多用户用车安全，特请求曝光处理！谢谢！",
 "number": "182013",
 "title": "塘厦华永福特4s店坑蒙客户，服务极差  编号:182013",
 "url": "http://wz.sun0769.com/html/question/201804/365937.shtml"
}{
 "content": "投诉对象：东华医院及卫生计生局.   主要诉求:剖宫产.投诉东华医院及卫生计生局，孕妇 孕39周，有自然流史，乙肝大三阳，被认定为高危产妇。现要求剖宫产被拒。生儿育女乃天赋人权，东华医院不顾产妇高危坚持要求必须顺产的依据何在？如发生意外，东华医院是否承担所有责任？？卫生计生局强推所谓顺产指标是否有法理依据？如医院仍坚持要求产妇顺产，如发生意外本投诉将作为重要依据要求东华医院及卫生计生局承担所有责任。",
 "number": "182019",
 "title": "投诉东华医院及卫生计生局，孕妇为何无权选择分娩方式？  编号:182019",
 "url": "http://wz.sun0769.com/html/question/201804/365944.shtml"
}{
 "content": "水濂山科目三考试社会车辆太多,强烈建议实行交通管制，或者另指社会车辆专用通道。不然社会车辆太多，根本不顾及考试学员及安全员的人身生命安全。新闻都报道多次了，大货车，社会车，不避让考试车辆，造成车毁人亡的车祸，屡屡不断。相信大部份驾驶人员都经历过路考。说这话，你是老司机了，难道你上路都不观察社会路况吗？抢道都不避让考试车辆？都不知道你安全文明考试是怎样通过的！老司机都是从新手开始的。考试人员基本上都是新手，向你说的那么轻松，都不用考试了。",
 "number": "182021",
 "title": "水濂山科目三考试社会车辆太多  编号:182021",
 "url": "http://wz.sun0769.com/html/question/201804/365946.shtml"
}{
 "content": "随着大东莞车辆数量日益增多，车位越发显得紧张！各位市民占车位的现象也日益严重各种占位工具就不一一列举了但是有一种不需要车位的东西也在长期霸占车位相信大家也都见过今天在火炼树春天路随便走了一圈，短短1000米，大概有10根电线杆，6个垃圾桶霸占车位交警每天在这里劝导，贴牛肉干可是对于这些电线杆，却熟视无睹",
 "number": "182022",
 "title": "路灯电线杆，垃圾桶霸占车位  编号:182022",
 "url": "http://wz.sun0769.com/html/question/201804/365947.shtml"
}{
 "content": "2018年3月份收到中国电信短信通知：每天送你1G省内流量（0元60G，流量使用当天有效，最多领用60天）。3月29日通过中国电信短信通知网址链接领取了1G流量，且收到获取流量成功的短信通知。当天上午便使用了该流量，当天中午查看剩余流量时，却发现剩余流量为0.查看几则新闻，使用流量根本不可能已经把流量用完。我便打了10000进行咨询，被告知：当天获取流量不成功，上午使用的流量需要计费，总共12.04元。我告诉他们，我已经收到他们获取流量成功的短信。她又给讲，他们需要查询，然后48个小时之内会回复我。三天后，终于等到中国电信的电话，告诉我1G流量已经返还给我，12.04元话费会在15个工作日内返还给我。我的问题：1、如果我没发现这些猫腻，中国电信是否会告知我他们的问题；2、既然知道问题出在他们那里，为什么我的话费还要15个工作日内进行返还（现在已经是4月6日尚未收到他们的话费返还。）我的要求：尽快返还我话费，要求中国电信向我道歉并支付我精神损失。",
 "number": "182023",
 "title": "电信问题  编号:182023",
 "url": "http://wz.sun0769.com/html/question/201804/365948.shtml"
}{
 "content": "高埗镇振兴路作为市民经常出行的街道，每到星期六日大街的两边都摆放了各式各样的地摊，本来人车都多，还要乱摆乱卖，阻塞交通，连公交车停站居然也要停在马路中间，严重影响行人跟汽车的行驶，而且小贩跟行人的垃圾随地扔，居然还有烧烤档，搞得整条大街乌烟瘴气的，严重影响街道的环境卫生，还说什么创建卫生城市，根本不可能，请有关部门处理，还市民一个安全卫生的振兴路。",
 "number": "182024",
 "title": "高埗镇振兴路乱摆乱放严重  编号:182024",
 "url": "http://wz.sun0769.com/html/question/201804/365950.shtml"
}{
 "content": "本人小孩在东华医院出生，出院后十六天由于轻微便血又返回入住东华医院儿科，经过该院全面的医疗设备和医生的检查后一直不能给出病因，和具体生病情况。所有检查报告均不提供给患者家人，又无法联系到具体负责的主治医生，家人根本无法了解到小孩的病因和情况，直到住院8天后，医院通知出院时都没有给到我们在医院看病期间的任何检查报告和医生的任何交代及对小孩的注意事项。，也不知道小孩是什么原因导致生病。就这样不明不白的让我们办理了出院，现小孩回家后一直白天晚上都不睡觉，且我们也无法联系上小孩住院时的主治医生，让我们家人一直都处于担惊受怕中。请问该医院的医生有无责任心和医德？请问该院的这种做法谁来监管？望相关部门及领导给予患者家人一个满意的说法。",
 "number": "182020",
 "title": "黑心的东华医院  编号:182020",
 "url": "http://wz.sun0769.com/html/question/201804/365945.shtml"
}{
 "content": "我觉得东莞市华侨中学作为凤岗镇的唯一的一所高中，对于学校饭堂和小卖部承包公司的管理，十分欠缺，该学校小卖部的价钱高出校外食品平均价格百分之二三十（连五毛钱的辣条都要加成六毛钱",
 "number": "182027",
 "title": "对于东莞市华侨中学饭堂和小卖部的问题提出投诉  编号:182027",
 "url": "http://wz.sun0769.com/html/question/201804/365954.shtml"
}{
 "content": "手机买回来出现黑屏，闪退，打商家电话，不予换机，3月28日购买的新机",
 "number": "182029",
 "title": "塘厦天桥旁手机店  编号:182029",
 "url": "http://wz.sun0769.com/html/question/201804/365956.shtml"
}{
 "content": "近年来谢岗村各地方都在填泥自建违建房屋的行为，日夜抢建多次去村委反映也没人处理。镇政府，城管也不闻不问。弄得现在违建成风！市政府也不做为！",
 "number": "182026",
 "title": "镇政府纵容谢岗镇各村的违建，违搭。  编号:182026",
 "url": "http://wz.sun0769.com/html/question/201804/365952.shtml"
}{
 "content": "领导你好：位于东城育华路华润广场，因不动产证原因导致也无法过户，交易。当初买房子时候所有的费用也都缴清，也有房产证，为什么现在就不能过户，也无法入户。现在东城又取消学位房，孩子上学也成为问题。房子卖不出，户口入不了，学校不能上，请领导酌情考虑人民群众的利益，面对高额的房价，再买房入户入学不是每个家庭都能承受的起。历史的原因，政府的政策不能全都让老百姓去承受后果。也要给条路走啊，",
 "number": "182028",
 "title": "房屋办不了不动产，户口入不了，房产交易不了，学生上不了学。  编号:182028",
 "url": "http://wz.sun0769.com/html/question/201804/365955.shtml"
}{
 "content": "道滘镇大罗沙红绿灯处泥头车无论白天晚上闯红灯情况严重，看到行人不避让，加着油门就往上冲，十分危险，车牌也模糊无法认清，希望尽快认真处理！",
 "number": "182035",
 "title": "道滘镇大罗沙红绿灯处泥头车闯红灯情况严重  编号:182035",
 "url": "http://wz.sun0769.com/html/question/201804/365964.shtml"
}{
 "content": "本人于2018年3月14日下午16：00在虎门高铁站搭乘10路公交车，途经国际布料市场公交站牌路段公交车靠站时，遭小偷扒窃，扒窃中途本人被扒手机掉落，被我发现，但因公交车上乘客过于拥挤且前方背有较大行李包，未能及时蹲下捡起手机，只能及时用脚踩住，此时小偷推开我的脚迅速抢夺手机后窜逃下车，又刚好公交车起步，本人立马喊公交车司机停车有人抢手机，但因司机师傅未能及时反应过来，我又喊了几次司机方才停车，此时公交车已经走了数米远，等我下车时已经失去了劫匪的踪迹。 我立马打了电话报警，办案民警也是20几分钟后才到，大概问了我一下情况后就把我接到博涌派出所去做了详细笔录立了案，在这个过程中还有民警过来说在一个监控里有看到嫌疑人走过，当时办案民警还安慰我说有蛛丝马迹就不会很难查到了，然后就给了我一张报警回执，让我先回去，说案件要是有什么进展的话会第一时间通知我。 我当时是刚毕业过来这边实习的，实习工资也就才1500每个月，被抢的手机是价值2699的小米NOTE3,这相当于我差不多两个月的工资！！我12月底过来这边后1月初才买的，用到那会也就两个来月，就这么被抢是真的很心疼的！！当时立案时民警把我手机折旧成六成新1800我已经很不爽了！凭什么我才用了两个月的手机就要折掉近1000块？！是不是价值低案件就不重要了？！但听到办案民警安慰我有线索我是真的抱有那么一丝希望的，直到现在我发现我错了！！从报案到今天已经差不多快一个月了，这个时间估计劫匪把我的手机当二手贼赃品卖到北京去都够了吧？！但派出所那边直到今天为止没！给！到！过！我！一！个！电！话！！那么我请问立案有什么用？？只是给张破纸安慰我一下吗？？我打了电话过去好几次！！每次那边都是说他们那只是接警电话，没有办法查询到具体的案情进展，要是案件有什么进展的话他们会第一时间联系我，但当我每次一问到他们一句那没有给我电话案件就是没有任何进展咯，他们那边就沉默了！！ 我现在这心是真的寒了！这个地区现在还要建设成滨海湾新区，那么我想问一下市公安局的各位同志们一句：光天化日之下公然抢夺手机！民警立案情况如此不真实！报案立案近一个月过去了，而且还是在有线索的情况下案件没有任何的进展！本人作为此件案件的受害人，至今对案件的后续情况一无所知！！如果说治安这么混乱，民警办案效率如此低下，人民群众的财产安全都得不到应有的保障的话，那经济搞上去了有什么用？！再多养一帮服务态度如此傲慢的“人民公仆”吗？？！！ 希望市公安局的同志们能给到我一个满意的答复，而不仅仅只是敷衍了事！！",
 "number": "182033",
 "title": "光天化日之下被抢手机报案近一个月没有任何消息，虎门镇博涌派出所办事效率是真的差！！寒了人心！！！！  编号:182033",
 "url": "http://wz.sun0769.com/html/question/201804/365961.shtml"
}{
 "content": "长安公交21路和24路公交改线路后为什么21路线每天就两辆车在该线路运行啊？不可以多安排几台车运行吗？公交为公共交通资源，这样如何为市民服务啊。",
 "number": "182030",
 "title": "长安公交  编号:182030",
 "url": "http://wz.sun0769.com/html/question/201804/365957.shtml"
}{
 "content": "南城富民商业步行街几个手机店音乐音响声音太大。一整天都是这样。影响住在附近的人正常生活。希望可以解决一下。",
 "number": "182039",
 "title": "南城富民商业步行街几个手机店音乐音响声音太大。一整天都是这样。影响住在附近的人正常生活。希望可以解决  编号:182039",
 "url": "http://wz.sun0769.com/html/question/201804/365962.shtml"
}{
 "content": "12月办完抵押，现在都4月了。什么时候才能真正放款",
 "number": "182040",
 "title": "放款  编号:182040",
 "url": "http://wz.sun0769.com/html/question/201804/365968.shtml"
}{
 "content": "东莞农村商业银行寮步镇横坑网点，违规销售保险产品。第一，该网点工作人员，用电话引诱高龄客户前往网点进行营销，电话上不说明何事，去到网点派发纸质宣传单，据有关规定，银行代销理财产品，不可派发宣传单第二，专向年龄大且对金融产品不熟悉老人家营销。第三，最重要的一点！挂羊头卖狗肉，把保险产品挂上银保理财的外衣进行销售。明明是保险年金险，挂上银行理财产品的名誉。第四，误导客户理解收益率，财富稳赢B产品，明明收益率只有4厘，却把产品包装成一年9厘的产品，1万放1年有900多的利息，试问市场上有哪个产品有如此高的收益。作为一家东莞本地银行，为了完成任务，用尽违规及超越道德底线的行为在顾客身上做各种小动作。若如实告知客户产品详情，收益率都没有那么生气，如果不是我家老人不熟悉产品询问，分分钟会让该网点工作人员哄骗而做了该产品。请银监局对该网点保险违规销售行为进行核查，不要让东莞农村商业银行再欺骗广大存款客户。",
 "number": "182045",
 "title": "东莞农村商业银行违规销售保险  编号:182045",
 "url": "http://wz.sun0769.com/html/question/201804/365973.shtml"
}{
 "content": "本人于2017年9月份在樟木头卖了房子，在樟木头工行做的贷款，同年11月份做了抵押登记，然而到现在为止还没放款给我，之前也在阳光信息网咨询投诉了两次，第一次是2018年1月份，第二次2018年3月初，虽然银行的经理每次说的话都是一样的，目前没额度，没办法，可是我们家真的耗不起时间了，全家人就靠着这唯一一笔资金续命，能借钱的早就借完了身边已经无人可帮，毕竟对我们老百姓来说这种压力真的无法抵抗了，我这个小老百姓难道真要被逼走上绝路吗？？整个家庭就因为这个快要破碎了，真的不希望再听到银行经理和我说一模一样的话了，只求银行能够给个准信，好让我们一家有信心可以熬过去。",
 "number": "182047",
 "title": "关于樟木头工行贷款问题  编号:182047",
 "url": "http://wz.sun0769.com/html/question/201804/365978.shtml"
}{
 "content": "东莞移动工号09285于2017年10月21日在后台操作偷开语音套餐月租费10元扣费（从来没用过此套餐），到本日2018年4月7日没有取消！",
 "number": "182048",
 "title": "东莞移动工09285后台偷开套  编号:182048",
 "url": "http://wz.sun0769.com/html/question/201804/365979.shtml"
}{
 "content": "投诉绵阳市建诚电子有限公司东莞分公司-地址：东莞市茶山镇茶山工业园韩边村，全年不休排放工业毒气,我住在他们厂后面的宿舍楼，这公司全年不休的排放工业毒气，厂房全部是铁皮房，我的厨具，碗，筷子上面全是黑色的，清明节更加无法无天了，整个人一闻，马上就头晕，恶心，全身无力，好像得大病一样，还请茶山的环保局的领导尽快处理!",
 "number": "182051",
 "title": "投诉绵阳市建诚电子有限公司东莞分公司全年不休排放工业毒气  编号:182051",
 "url": "http://wz.sun0769.com/html/question/201804/365986.shtml"
}{
 "content": "东莞长安21路公交车太少了，等车时间好长啊，有时要等1个小时，我在“车来了”软件中查看，经常只有2辆车在运营，21路公交整条线路这么长，只有2辆车在开，难怪等车时间长了，恳请增开2辆车，把我们等车时间缩短到30分钟内是可以接受的。",
 "number": "182052",
 "title": "长安镇21路公交车太少了  编号:182052",
 "url": "http://wz.sun0769.com/html/question/201804/365987.shtml"
}{
 "content": "东莞市樟木头镇古坑龙泰网吧经常接受未成年人网吧上网，上网不需要身份证登记就可以上了，请领导们重视。",
 "number": "182053",
 "title": "未成年人网吧上网",
 "url": "http://wz.sun0769.com/html/question/201804/365988.shtml"
}{
 "content": "东坑农业园每天早上在成通厂对面地块焚烧垃圾（木屋地块，属农业园管理范围内），产生大量烟灰，乌烟瘴气，居民早上晨运健身变成害身！希望东坑农业园管理办公室调查整顿。",
 "number": "182055",
 "title": "东坑农业园每天早上焚烧垃圾乌烟瘴气  编号:182055",
 "url": "http://wz.sun0769.com/html/question/201804/365991.shtml"
}{
 "content": "厚街镇汉邦六六广场北侧鸿昌路上，从3月中旬开始，不知道哪里来的生活垃圾堆集于此，转眼间变成了一个巨型的露天垃圾场。因没有有效的封闭措施，加之天气逐渐转暖，相隔几十米远，空气中就已经弥漫着强烈的腥臭味。走近望去，白天苍蝇满天飞，晚上的老鼠臭虫满地跑。一遇下雨，垃圾堆里渗出大量的污水，流得整条街道更是散发刺鼻的味道。         据现场目测，整个垃圾带长近20米，宽5米，高平均1.5米，总量最低在150立方。最初，我们周边居民以为临时堆放，谁知十几日过去，还是依旧如故，而且还越堆越多。         这个露天垃圾场对周边的居民产生了极大的影响，臭味导致周围数百米范围的住宅区，都不敢随意开启门窗。行人步行路过，都要掩鼻忍受刺鼻的味道。对周边居民的卫生健康产生了很大的隐患，更有损东莞“文明城市”招牌。         恳请政府主管部门尽快处理，还市民一个干净整齐的居住环境。",
 "number": "182054",
 "title": "厚街镇汉邦六六广场北侧鸿昌路上，从3月中旬开始，不知道哪里来的生活垃圾堆集于此，转眼间变成了一个巨型的露天垃圾场。  编号:182054",
 "url": "http://wz.sun0769.com/html/question/201804/365989.shtml"
}{
 "content": "在2017/12/12有反映过(编号:174120)横沥镇田坑村兴业路（汽车客运站后面），每天早晨5:00-6:00左右有一辆环卫车来将周边的垃圾桶收集清理。期间过程中发出“嘟。嘟。嘟。。。”很大的音乐声音，远在300米都能清晰吵醒。这已经导致严重扰民问题了。截止今时今日这问题还是存在没点改善。可惜在这里上传不了所录影的视频。 有观察过几次是无“嘟。嘟。嘟。。。”音乐声音的，说明这声音其实是车上可以控制关闭，但就是不知道这些人员就是放着有何用意？请问环保局解释这音乐有什么作用？？能否关掉不再扰民？？？",
 "number": "182056",
 "title": "横沥田坑村环卫车的声音扰民（第二次反映）  编号:182056",
 "url": "http://wz.sun0769.com/html/question/201804/365992.shtml"
}{
 "content": "位于厚街镇汉邦66小区停车场门口2米左右的位置1个月前发现露天形成垃圾场，已向此网站及相关街道办反馈，当初回复居民该社区垃圾车问题2天内会处理，但是至今1个多月过去，还是依然没人落实处理此时，事关整个社区小区居民的卫生着想，蚊虫漫天飞舞，蛇鼠虫子到处都是，使其细菌生长瘟疫等系列疾病发生，请政府部门相关领导急事处理，给予该小区及社区居民一个健康的环境，以上拜托。",
 "number": "182057",
 "title": "厚街镇汉邦66小区小区门口垃圾未处理  编号:182057",
 "url": "http://wz.sun0769.com/html/question/201804/365993.shtml"
}{
 "content": "本人于2017年12月18日签约购买碧桂园苹果项目（东城桑园）公寓一套，按揭贷款银行为开发商指定的东莞农业银行石碣分行。签约当天，咨询银行工作人员利息大概多少，该工作人员回应，贷款26万元10年利息大概8万多元。    年后接到石碣农行负责贷款工作人员的电话，沟通后发现贷款26万元10年利息需要92209.6元，比当时的8万元整整多了一万二千多元，远远超出了本人的心理预期。为此，经过反复思考衡量，本人拒绝在该银行借贷，自己寻找到利率为5%的贷款银行和贷款方式，准备贷款后将余款交付给碧桂园。    然而，负责本人这一单的碧桂园工作人员表示，一手开发商的购房者，是不能够自己去找其他银行的，都是银行跟开发商签的。银行延迟放款再久，都不会产生滞纳金，你抛开碧桂园指定的银行另外找其他银行，即使交楼日期是2019年6月，按照合同，还是要每天按余款总额的百分之三向碧桂园缴纳滞纳金的，现在你的滞纳金都要五六千元了。    作为一个普通市民，本人只想减轻一点经济负担，少付一点利息钱，为什么连选择较低利率银行的权利都没有了？原本房贷的负担就比较重了，碧桂园还死咬滞纳金不放，是要将购房者敲骨吸髓吗？无奈之下，希望有关部门能为普通市民主持一点公道。",
 "number": "182060",
 "title": "拒绝开发商指定贷款银行后，被追讨滞纳金  编号:182060",
 "url": "http://wz.sun0769.com/html/question/201804/365990.shtml"
}{
 "content": "凤岗镇景泰花园小区的停车费发票，该物业公司长期提供的为没有盖物业发票专用章的无效发票。",
 "number": "182137",
 "title": "停车发票长期为未盖章的无效发票  编号:182137",
 "url": "http://wz.sun0769.com/html/question/201804/366090.shtml"
}{
 "content": "本人在塘厦莲湖社区的茶艺街居住5年之久，由于教育局要求小学报名需要提供居住证明。本人前往塘厦莲湖社区办理时，工作人员以无权办理为由不予办理。本人可以提供购房合同、物业费、水电收据。由于开学报名在即，请求政府工作人员为民办实事，不要事事刁难百姓。",
 "number": "182138",
 "title": "塘厦莲湖社区工作人员懒政不作为。  编号:182138",
 "url": "http://wz.sun0769.com/html/question/201804/366091.shtml"
}{
 "content": "上上个星期办理人才入户卡的时候，条例上还说可以用人才引进证明代替居住证，现在刚拿到入户卡就说已经取消了。然后跑去公安局部门问，说是一直都需要居住证。已经在东莞工作近一年了，社保也交了七八个月，才决定落户，难道六个月的社保和公司合同不足以证明我在东莞的时间？然后入户卡的有效期是六个月，办理居住证要近七个月，所以等于说，就算按这种方式来，也要至少八个月才能落完户，而现在的情况是，就算办理了居住证，入户卡也过期了，视为自动放弃入户资格。这真的是简化人才入户程序，吸引人才落户么？这么多障碍，真的要比深圳人才落户还麻烦了。公安局和人力资源局好像也互相不知道对方的详细要求，要来回跑着问，很浪费时间。或者，请问，不能对于人才落户缩短办居住证的时间吗？",
 "number": "182140",
 "title": "人才落户为什么一定要居住证  编号:182140",
 "url": "http://wz.sun0769.com/html/question/201804/366093.shtml"
}{
 "content": "3月21号投诉过。4月4号有处理。但是很不理响。第二次投诉龙背岭广场路段公共停车位被商家用地锁和雪糕桶等物品占用。影响很多司机停车。",
 "number": "182141",
 "title": "第二次投诉龙背岭广场路段公共停车位被商家用地锁和雪糕桶等物品占用  编号:182141",
 "url": "http://wz.sun0769.com/html/question/201804/366094.shtml"
}